{
    "enero": {
        "imagen": {
            "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/P26NWPGBIJBFRGDUFL4LJMRJKA.jpg",
            "caption": "Deflagración de camión cisterna en Villa El Salvador dejó más de 20 muertos y decenas de heridos. (Foto: Andina)",
            "id": "P26NWPGBIJBFRGDUFL4LJMRJKA"
        }, 
        "historias": [
            {
                "fecha": "1/1/2020", 
                "titulo": "PAPA FRANCISCO PIDE DISCULPAS", 
                "descripcion": "Francisco se disculpó por haberle dado un palmazo en el antebrazo a una mujer durante la homilía en la misa de Año Nuevo. El hecho sucedió en la Plaza de San Pedro. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "4/1/2020", 
                "titulo": "LOS MOTORES SE EMPIEZAN RODAR EN EL DAKAR", 
                "descripcion": "El Dakar 2020 empezó su primera etapa entre las localidades de Jeddah y Al Wajh, al norte de Arabia Saudí. La peruana Fernanda Kanno es una de las 12 mujeres que estarán presentes. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "4/1/2020", 
                "titulo": "PIDEN 12 AÑOS DE PRISIÓN PARA KENJI FUJIMORI", 
                "descripcion": "La fiscalía solicitó 12 años de prisión contra Kenji Fujimori por presuntamente haber comprado votos para evitar la vacancia del presidente Pedro Pablo Kuczynski. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "6/1/2020", 
                "titulo": "CHOQUE DEJA 16 FALLECIDOS", 
                "descripcion": "El choque entre un bus interprovincial de Cruz del Sur y tres minivanes dejó 16 personas muertas y 45 heridas en el distrito de Yauca, Arequipa. (NACIONAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "8/1/2020", 
                "titulo": "ENRIQUE Y MEGHAN SE ALEJAN DE LA FAMILIA REAL", 
                "descripcion": "Enrique y Meghan, duques de Sussex, anunciaron a través de un comunicado que dejarán sus funciones como representantes de la corona británica. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "10/1/2020", 
                "titulo": "MORTAL TIROTEO EN ESCUELA DE MÉXICO", 
                "descripcion": "Una profesora murió y seis menores quedaron heridos tras el tiroteo de un alumno de 11 años en el colegio privado Cervantes, en Torreón, México. El atacante se suicidó. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "12/1/2020", 
                "titulo": "DETIENEN A 124 PERSONAS EN PUNTA NEGRA", 
                "descripcion": "La Policía intervino a 124 personas tras un megaoperativo en un hotel de la urbanización Costa Azul, en Punta Negra. Incautaron 10 armas de fuego y drogas. (NACIONAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "20/1/2020", 
                "titulo": "MISTERIOSO VIRUS EN CHINA", 
                "descripcion": "Cuatro personas fallecieron y 218 han sido infectadas por un extraño brote de neumonía en China. El virus apareció hace un mes en la ciudad de Wuhan y ahora ataca Japón, Corea del Sur y Tailandia. \n Aunque otras fuentes indican que el número de personas ya infectadas por el misterioso virus que emergió en China es mucho mayor de lo que sugieren las cifras oficiales. Los expertos británicos calculan que la cifra podría ser de unos 1.700. \n Los nuevos casos reconocidos por las autoridades sanitarias chinas se identificaron en las ciudades de Wuhan, Pekín y Shenzhen. (MUNDO)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/UPJRPA47WNAHBP2FJXSLZR4AFU.jpg",
                    "caption": "Cuatro personas fallecieron y 218 han sido infectadas por un extraño brote de neumonía en China. El virus apareció hace un mes en la ciudad de Wuhan y ahora ataca Japón, Corea del Sur y Tailandia. Aunque otras fuentes indican que el número de personas ya infectadas por el misterioso virus que emergió en China es mucho mayor de lo que sugieren las cifras oficiales. Los expertos británicos calculan que la cifra podría ser de unos 1.700. Los nuevos casos reconocidos por las autoridades sanitarias chinas se identificaron en las ciudades de Wuhan, Pekín y Shenzhen. (MUNDO)",
                    "id": "UPJRPA47WNAHBP2FJXSLZR4AFU"
                }, 
                "url": ""
            }, 
            {
                "fecha": "21/1/2020", 
                "titulo": "EXTRAÑO “VIRUS CHINO” SALTÓ A EE.UU.", 
                "descripcion": "Un hombre de 30 años, que volvió de Wuhan, fue diagnosticado con coronavirus en Washington. Es el primer caso confirmado de este tipo de neumonía en EE.UU. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "22/1/2020", 
                "titulo": "PERÚ DESCARTA CASOS DEL NUEVO CORONAVIRUS", 
                "descripcion": "El Minsa informó que en el país no se han registrado casos confirmados del nuevo coronavirus. Recomiendan lavarse las manos con agua y jabón por 20 segundos como mínimo. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "23/1/2020", 
                "titulo": "TRAGEDIA EN VILLA EL SALVADOR", 
                "descripcion": "Al menos 6 personas murieron y 44 quedaron heridas luego que la fuga de gas de un camión cisterna ocasionara una explosión en Villa El Salvador. (NACIONAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "23/1/2020", 
                "titulo": "20 MILLONES DE CHINOS CONFINADOS DEBIDO AL NUEVO VIRUS", 
                "descripcion": "Luego que 830 pacientes se infectaran y 25 murieran, el Gobierno de China confinó a unos veinte millones de personas en la periferia de Wuhan, epicentro del nuevo virus. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "24/1/2020", 
                "titulo": "FRANCIA CONFIRMA TRES CASOS DE CORONAVIRUS", 
                "descripcion": "El Ministerio de Salud de Francia informó que hay tres casos confirmados del nuevo coronavirus en el país. Dos personas infectadas están en París y una en Burdeos. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "24/1/2020", 
                "titulo": "SOLIDARIDAD PERUANA ANTE LA TRAGEDIA DE VES", 
                "descripcion": "Tras la deflagración provocada por un camión cisterna de gas en Villa El Salvador el día de ayer 23 de enero, las víctimas mortales aumentaron debido a la gravedad de sus quemaduras. Hasta  el momento hay 10 muertos y más de 40 heridos con quemaduras. \n Al dolor e indignación por esta tragedia se sumó también la solidaridad de miles de personas, entre civiles y miembros de la Policía Nacional y Fuerzas Armadas, que han acudido a los hospitales del Ministerio de Salud y del Seguro Social (Essalud) con la intención de donar sangre y plaquetas para los afectados. (NACIONAL)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/AQFL74UAY5EDBJOUSD4OO6S4KQ.jpg",
                    "caption": "Tras la deflagración provocada por un camión cisterna de gas en Villa El Salvador el día de ayer 23 de enero, las víctimas mortales aumentaron debido a la gravedad de sus quemaduras. El recuento final fue de más de 20 muertos y decenas de heridos con quemaduras. Al dolor e indignación por esta tragedia se sumó también la solidaridad de miles de personas, entre civiles y miembros de la Policía Nacional y Fuerzas Armadas, que han acudido a los hospitales del Ministerio de Salud y del Seguro Social (Essalud) con la intención de donar sangre y plaquetas para los afectados. (NACIONAL)",
                    "id": "AQFL74UAY5EDBJOUSD4OO6S4KQ"
                }, 
                "url": ""
            }, 
            {
                "fecha": "25/1/2020", 
                "titulo": "CORONAVIRUS APAGA LA FIESTA DEL AÑO NUEVO CHINO", 
                "descripcion": "El Año de la Rata empezó sin desfiles ni platillos en China debido a la epidemia del nuevo coronavirus que ya ha matado 54 personas e infectado a más de 1.600. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "26/1/2020", 
                "titulo": "KOBE BRYANT MUERE EN UN ACCIDENTE AEREO", 
                "descripcion": "El histórico ex jugador de Los Angeles Lakers, Kobe Bryant, falleció junto a su hija en un accidente de helicóptero en la localidad de Calabasas, California. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "27/1/2020", 
                "titulo": "MINSA REPORTA CUATRO CASOS SOSPECHOSOS DE CORONAVIRUS", 
                "descripcion": "El Ministerio de Salud informó que se reportaron cuatro casos sospechosos de infección por coronavirus en Lima. Tres son extranjeros chinos y en uno caso es peruana. (NACIONAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "28/1/2020", 
                "titulo": "DAN 15 MESES DE PRISIÓN PREVENTIVA A KEIKO FUJIMORI", 
                "descripcion": "El juez Víctor Zúñiga dictó 15 meses de prisión preventiva para la lideresa de Fuerza Popular, Keiko Fujimori, quien regresará al Penal Anexo de Mujeres de Chorrillos. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "28/1/2020", 
                "titulo": "DOCE PERUANOS PERMANECEN EN CUARENTENA EN WUHAN", 
                "descripcion": "Los estudiantes estarán en cuarentena en sus residencias universitarias. Se recomendó a todos los países no evacuar a sus ciudadanos del epicentro del COVID-19. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "30/1/2020", 
                "titulo": "YA ES UNA EMERGENCIA GLOBAL", 
                "descripcion": "La Organización Mundial de la Salud (OMS) declaró la emergencia internacional ante el rápido aumento de pacientes afectados por el coronavirus. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }
        ]
    }, 
    "febrero": {
        "imagen": {
            "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/Y3Q2PVFWBFHITKWNWEVWBLUOMM.jpg",
            "caption": "Un hombre luce mascarilla en la Plaza del Duomo de Milán el 24 de febrero al inicio de la pandemia por coronavirus. (Foto: AFP)",
            "id": "Y3Q2PVFWBFHITKWNWEVWBLUOMM"
        }, 
        "historias": [
            {
                "fecha": "1/2/2020", 
                "titulo": "OMS ALERTA SOBRE BROTES LOCALES DE CORONAVIRUS", 
                "descripcion": "Ante el temor de la expansión del coronavirus, la OMS señaló que gobiernos del mundo deben prepararse para el “control de brotes locales” en caso la enfermedad se propague. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "2/2/2020", 
                "titulo": "EL REINO UNIDO DEJA LA UNIÓN EUROPEA", 
                "descripcion": "El histórico ‘brexit’ se oficializó. El Reino Unido y la Unión Europea tienen hasta el 31 de diciembre para establecer las condiciones de su nueva relación. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "3/2/2020", 
                "titulo": "UN HOSPITAL HECHO EN TIEMPO RÉCORD PARA EL COVID-19", 
                "descripcion": "El centro médico Huoshenshan (Montaña del Dios Fuego) fue construido en solo 10 días en Wuhan, y atenderá a 1.000 pacientes contagiados con el virus, a partir de hoy mismo. \n El nuevo hospital tendrá 1.400 miembros del personal médico de las FF.AA.: 950 trabajadores de hospitales de la Fuerza Conjunta de Apoyo Logístico de las FF.AA. y 450 más de universidades sanitarias del Ejército, Marina y Fuerza Aérea que ya se encuentran en Wuhan. \n Contará con un equipo de 15 expertos dedicados especialmente a evitar los contagios dentro del hospital, ya que cuenta con ambientes aislados. Según el gobierno, el presupuesto para la construcción y para el material de los dos hospitales se eleva a 300 millones de yuanes (unos 43 millones de dólares). (MUNDO)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/S5FIUZN2MRHSVLQ63FFJHFOP4I.jpg",
                    "caption": "El centro médico Huoshenshan (Montaña del Dios Fuego) fue construido en solo 10 días en Wuhan, y atenderá a 1.000 pacientes contagiados con el virus, a partir de hoy mismo. El nuevo hospital tendrá 1.400 miembros del personal médico de las FF.AA.: 950 trabajadores de hospitales de la Fuerza Conjunta de Apoyo Logístico de las FF.AA. y 450 más de universidades sanitarias del Ejército, Marina y Fuerza Aérea que ya se encuentran en Wuhan. Contará con un equipo de 15 expertos dedicados especialmente a evitar los contagios dentro del hospital, ya que cuenta con ambientes aislados. Según el gobierno, el presupuesto para la construcción y para el material de los dos hospitales se eleva a 300 millones de yuanes (unos 43 millones de dólares). (MUNDO)",
                    "id": "S5FIUZN2MRHSVLQ63FFJHFOP4I"
                }, 
                "url": ""
            }, 
            {
                "fecha": "4/2/2020", 
                "titulo": "PERÚ: SIETE PERSONAS HAN MUERTO ESTE AÑO POR DENGUE", 
                "descripcion": "Desde enero se registran 2.500 casos entre confirmados y probables. Loreto y Madre de Dios concentran el 48%. Habrían aparecido variantes de la enfermedad. (NACIONAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "5/2/2020", 
                "titulo": "MUERE JOSÉ AGUSTÍN DE LA PUENTE CANDAMO", 
                "descripcion": "Con 97 años, falleció el historiador, catedrático y abogado peruano José Agustín de la Puente Candamo. (LUCES)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "5/2/2020", 
                "titulo": "FALLECIÓ EL GRAN KIRK DOUGLAS", 
                "descripcion": "A los 103 años murió el actor norteamericano Kirk Douglas, el recordado protagonista de cintas como “Espartaco” y “Senderos de gloria”. (LUCES)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "7/2/2020", 
                "titulo": "MURIÓ MÉDICO QUE ALERTÓ DEL CORONAVIRUS", 
                "descripcion": "Fue el 30 de diciembre del 2019 cuando, en un chat de médicos del Hospital Central de Wuhan, el médico Li Wenliang advirtió a sus colegas de un nuevo coronavirus. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "9/2/2020", 
                "titulo": "“PARÁSITOS” CONQUISTA A HOLLYWOOD Y AL MUNDO DEL CINE", 
                "descripcion": "La producción surcoreana es la primera cinta de habla no inglesa en triunfar como Mejor Película. Bong Joon-ho gana la estatuilla a la Mejor Dirección. (LUCES)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "13/2/2020", 
                "titulo": "UN CRUCERO SE CONVIERTE EN PESADILLA", 
                "descripcion": "Más de 2.700 pasajeros y mil tripulantes del Diamond Princess permanecen en cuarentena desde el 3 de febrero en el puerto de Yokohama, Japón. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "15/2/2020", 
                "titulo": "HUMALA HABRÍA RECIBIDO US$16 MLLS. DE CONSTRUCTORAS", 
                "descripcion": "Nuevas pruebas en investigación a ‘Club de la construcción’ indican beneficio económico para el expresidente Ollanta Humala y Nadine Heredia a cambio de licitaciones a favor. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "22/2/2020", 
                "titulo": "CUARENTENA EN ITALIA POR EL COVID-19", 
                "descripcion": "Unas once localidades de Lombardía y Véneto, norte de Italia, inician un aislamiento preventivo tras la muerte de dos personas infectadas por coronavirus. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "24/2/2020", 
                "titulo": "WEINSTEIN ES DECLARADO CULPABLE EN HISTÓRICO JUICIO", 
                "descripcion": "Lo decidió un jurado neoyorquino, tras la denuncia de 80 mujeres por acoso y agresión sexual al productor de Hollywood, Harvey Weinstein. La victoria del #MeToo. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "25/2/2020", 
                "titulo": "BRASIL REPORTA PRIMER CASO DE COVID-19", 
                "descripcion": "Las autoridades sanitarias de Brasil informaron que detectaron lo que sería el primer caso de coronavirus en su país. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "27/2/2020", 
                "titulo": "EL “HOMBRE CLAVE” DE LOS CUELLOS BLANCOS", 
                "descripcion": "Las investigaciones al fiscal supremo Tomás Gálvez Villegas concluyeron que hay indicios para diversos y graves delitos, así como vínculos con Los Cuellos Blancos del Puerto. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }
        ]
    }, 
    "marzo": {
        "imagen": {
            "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/SXXWXVJ23JCVZODJ44GKW5ASGU.jpg",
            "caption": "Se decreta la cuarentena en Perú. (Foto: César Campos)",
            "id": "SXXWXVJ23JCVZODJ44GKW5ASGU"
        },
        "historias": [
            {
                "fecha": "4/3/2020", 
                "titulo": "FALLECIÓ JAVIER PÉREZ DE CUÉLLAR", 
                "descripcion": "El ex secretario general de Naciones Unidas y ex candidato presidencial, el diplomático Javier Pérez de Cuéllar murió a los 100 años, en San Isidro. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "5/3/2020", 
                "titulo": "SALA PENAL DICTA ARRESTO DOMICILIARIO PARA LUIS CASTAÑEDA", 
                "descripcion": "A 20 días de dictársele 24 meses de prisión preventiva, el ex alcalde de Lima Luis Castañeda Lossio podrá retornar a su casa en Surco donde cumplirá arresto domiciliario. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "6/3/2020", 
                "titulo": "PRIMER CONTAGIADO PERUANO ES UN AVIADOR COMERCIAL", 
                "descripcion": "El primer paciente con COVID-19 en el Perú es un piloto de la aerolínea Latam de 25 años que estuvo de vacaciones en Europa y llegó al país el 26 de febrero. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "7/3/2020", 
                "titulo": "PERÚ: CONFIRMAN OTROS CINCO CASOS DE INFECTADOS", 
                "descripcion": "Cinco nuevos casos de COVID-19 en el Perú fueron confirmados en conferencia de prensa por la viceministra de Salud Pública del Minsa, Nancy Zerpa. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "8/3/2020", 
                "titulo": "CONFINAN A 16 MILLONES EN ITALIA", 
                "descripcion": "La vida cotidiana se vio afectada por nuevas restricciones impuestas por el Gobierno de Italia, que incluyen un aislamiento por casi un mes para frenar el avance del coronavirus. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "10/3/2020", 
                "titulo": "ODEBRECHT SABÍA 5 DÍAS ANTES QUE IBA A GANAR LICITACIÓN", 
                "descripcion": "Con esa certeza, la constructora brasileña firmó en junio de 2014 un contrato de transferencia de acciones con Graña y Montero.  (U. DE INVESTIGACIÓN)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "11/3/2020", 
                "titulo": "OMS DECLARA QUE EL COVID-19 YA CONSTITUYE UNA PANDEMIA", 
                "descripcion": "Tras dos meses y medio de los primeros casos en Wuhan, la OMS determinó que el coronavirus es pandemia, con más de 120 mil infectados y 4.500 muertes en el mundo. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "11/3/2020", 
                "titulo": "PERÚ: GOBIERNO DECRETA EMERGENCIA SANITARIA POR 90 DÍAS", 
                "descripcion": "Con un decreto supremo, el Gobierno declaró la emergencia sanitaria en todo el país por un plazo de 90 días calendario, ante el aumento de los casos de coronavirus en el Perú. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "12/3/2020", 
                "titulo": "SIN ESPECTÁCULOS PÚBLICOS NI VUELOS DESDE EUROPA Y ASIA", 
                "descripcion": "Gobierno peruano suspendió vuelos de Europa y Asia. Se postergó de clases universitarias. Se anunció creación de Comisión Multisectorial de Alto Nivel contra el coronavirus. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "12/3/2020", 
                "titulo": "HISTERIA EN COMERCIOS POR TEMOR A EPIDEMIA", 
                "descripcion": "Miles de limeños abarrotaron supermercados para comprar papel higiénico, gel y alimentos. La ministra de Salud había sugerido no comprar como si estuviéramos en guerra. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "13/3/2020", 
                "titulo": "CINCO CASOS NUEVOS AL DÍA SE REPORTARON EN UNA SEMANA", 
                "descripcion": "Desde el 6 de marzo, se confirmó el diagnóstico en 38 peruanos. Según el Minsa, cerca de 500 personas están bajo seguimiento epidemiológico. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "15/3/2020", 
                "titulo": "DECRETAN ESTADO DE EMERGENCIA Y AISLAMIENTO SOCIAL", 
                "descripcion": "El Gobierno de Martín Vizcarra declaró por 15 días el estado de emergencia nacional. Solo se puede salir de casa para adquirir alimentos, medicinas y bienes básicos, o para asistir a centros de salud. Desde las 11:59 p.m. del domingo 15 de marzo se cierran las fronteras para el transporte internacional de personas vía aérea, terrestre, marítima y fluvial. Restricción no rige para mercancías. \n El Decreto de Urgencia 026-2020 estableció el uso de la modalidad de trabajo remoto, mediante la cual el empleado presta servicios desde casa o su lugar de aislamiento. Vizcarra anunció que tanto el sector público como el privado quedaron facultados para modificar el lugar de trabajo de sus empleados, sin afectar el vínculo laboral o la remuneración. Los trabajadores considerados en el grupo de riesgo por edad y factores clínicos deberán hacer trabajo remoto de manera obligatoria.  \n Asimismo, fueron restringidos los derechos de libre tránsito, de reunión, inviolabilidad de domicilio, entre otros. La PNP y las FF.AA. salieron a las calles para hacer cumplir la disposición. Transporte urbano fue recortado en un 50%. Los viajes interprovinciales fueron prohibidos. Gobierno garantizó el abastecimiento de alimentos, medicamentos y la continuidad de los servicios públicos. Vizcarra hizo un llamado a la serenidad y responsabilidad. (ESPECIAL)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/M4SV3GQYS5GCJKVG2YG6GABJ4M.jpg",
                    "caption": "El Gobierno de Martín Vizcarra declaró por 15 días el estado de emergencia nacional. Solo se puede salir de casa para adquirir alimentos, medicinas y bienes básicos, o para asistir a centros de salud. Desde las 11:59 p.m. del domingo 15 de marzo se cierran las fronteras para el transporte internacional de personas vía aérea, terrestre, marítima y fluvial. Restricción no rige para mercancías. El Decreto de Urgencia 026-2020 estableció el uso de la modalidad de trabajo remoto, mediante la cual el empleado presta servicios desde casa o su lugar de aislamiento. Vizcarra anunció que tanto el sector público como el privado quedaron facultados para modificar el lugar de trabajo de sus empleados, sin afectar el vínculo laboral o la remuneración. Los trabajadores considerados en el grupo de riesgo por edad y factores clínicos deberán hacer trabajo remoto de manera obligatoria. Asimismo, fueron restringidos los derechos de libre tránsito, de reunión, inviolabilidad de domicilio, entre otros. La PNP y las FF.AA. salieron a las calles para hacer cumplir la disposición. Transporte urbano fue recortado en un 50%. Los viajes interprovinciales fueron prohibidos. Gobierno garantizó el abastecimiento de alimentos, medicamentos y la continuidad de los servicios públicos. Vizcarra hizo un llamado a la serenidad y responsabilidad. (ESPECIAL)",
                    "id": "M4SV3GQYS5GCJKVG2YG6GABJ4M"
                }, 
                "url": ""
            }, 
            {
                "fecha": "16/3/2020", 
                "titulo": "SE DARÁ BONO A 3 MILLONES DE FAMILIAS POR CUARENTENA", 
                "descripcion": "Para asegurar que los hogares más vulnerables cumplan con los 15 días de aislamiento social obligatorio, se dispondrá la entrega de un bono de S/.380. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "16/3/2020", 
                "titulo": "UNA JURAMENTACIÓN EN BLOQUES EN EL CONGRESO", 
                "descripcion": "Divididos en tres grupos, los miembros de la nueva representación parlamentaria juraron sus cargos. Manuel Merino, de Acción Popular fue elegido presidente del Congreso. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "18/3/2020", 
                "titulo": "PROHIBIDO CIRCULAR EN TODO EL PERÚ DE 8 P.M. A 5 A.M.", 
                "descripcion": "Vizcarra anunció la “inmovilización social obligatoria”, que en la práctica es un toque de queda, y que busca frenar la propagación del COVID-19 en el país. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "18/3/2020", 
                "titulo": "UN HOSPITAL EXCLUSIVO PARA EL CORONAVIRUS", 
                "descripcion": "El presidente Vizcarra anunció que el Hospital de Lima Este-Vitarte del Minsa en Ate será exclusivamente para el cuidado de pacientes graves con insuficiencia respiratoria. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "18/3/2020", 
                "titulo": "LA PRIMERA VÍCTIMA DE COVID-19 PERUANA EN EL EXTRANJERO", 
                "descripcion": "Roberto Poma Rojas (49), que trabajaba en construcción, falleció en Madrid, España, tras ser diagnosticado con el coronavirus hace tres días. Llevaba 12 años en España. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "19/3/2020", 
                "titulo": "HOMBRE DE 78 AÑOS ES LA PRIMERA VÍCTIMA POR COVID-19 EN PERÚ", 
                "descripcion": "Con antecedentes de hipertensión arterial, ingresó a la UCI del Hospital de la FAP hace dos días por presentar insuficiencia respiratoria severa. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "20/3/2020", 
                "titulo": "MÉDICO VÍCTOR ZAMORA ES EL NUEVO MINISTRO DE SALUD", 
                "descripcion": "Reemplaza en la cartera a Elizabeth Hinostroza. Zamora es especialista en salud pública, partidario de hacer más pruebas rápidas y movilizar a los serumistas. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "20/3/2020", 
                "titulo": "MUJER QUE VINO DESDE ESPAÑA ES LA CUARTA VÍCTIMA", 
                "descripcion": "El COVID-19 registró su cuarta víctima en el Perú. Es una mujer de 75 años que falleció por un paro cardiorrespiratorio en la UCI del hospital Edgardo Rebagliati. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "1/3/2020", 
                "titulo": "", 
                "descripcion": "", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }
        ]
    }, 
    "abril": {

    }, 
    "mayo": {

    }, 
    "junio": {

    }, 
    "julio": {

    }, 
    "agosto": {

    }, 
    "setiembre": {

    }, 
    "octubre": {

    }, 
    "noviembre": {

    }, 
    "diciembre": {

    }
}