{
    "enero": {
        "imagen": {
            "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/P26NWPGBIJBFRGDUFL4LJMRJKA.jpg",
            "caption": "Deflagración de camión cisterna en Villa El Salvador dejó más de 20 muertos y decenas de heridos. (Foto: Andina)",
            "id": "P26NWPGBIJBFRGDUFL4LJMRJKA"
        }, 
        "historias": [
            {
                "fecha": "1/1/2020", 
                "titulo": "PAPA FRANCISCO PIDE DISCULPAS", 
                "descripcion": "Francisco se disculpó por haberle dado un palmazo en el antebrazo a una mujer durante la homilía en la misa de Año Nuevo. El hecho sucedió en la Plaza de San Pedro. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "4/1/2020", 
                "titulo": "LOS MOTORES SE EMPIEZAN RODAR EN EL DAKAR", 
                "descripcion": "El Dakar 2020 empezó su primera etapa entre las localidades de Jeddah y Al Wajh, al norte de Arabia Saudí. La peruana Fernanda Kanno es una de las 12 mujeres que estarán presentes. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "4/1/2020", 
                "titulo": "PIDEN 12 AÑOS DE PRISIÓN PARA KENJI FUJIMORI", 
                "descripcion": "La fiscalía solicitó 12 años de prisión contra Kenji Fujimori por presuntamente haber comprado votos para evitar la vacancia del presidente Pedro Pablo Kuczynski. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "6/1/2020", 
                "titulo": "CHOQUE DEJA 16 FALLECIDOS", 
                "descripcion": "El choque entre un bus interprovincial de Cruz del Sur y tres minivanes dejó 16 personas muertas y 45 heridas en el distrito de Yauca, Arequipa. (NACIONAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "8/1/2020", 
                "titulo": "ENRIQUE Y MEGHAN SE ALEJAN DE LA FAMILIA REAL", 
                "descripcion": "Enrique y Meghan, duques de Sussex, anunciaron a través de un comunicado que dejarán sus funciones como representantes de la corona británica. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "10/1/2020", 
                "titulo": "MORTAL TIROTEO EN ESCUELA DE MÉXICO", 
                "descripcion": "Una profesora murió y seis menores quedaron heridos tras el tiroteo de un alumno de 11 años en el colegio privado Cervantes, en Torreón, México. El atacante se suicidó. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "12/1/2020", 
                "titulo": "DETIENEN A 124 PERSONAS EN PUNTA NEGRA", 
                "descripcion": "La Policía intervino a 124 personas tras un megaoperativo en un hotel de la urbanización Costa Azul, en Punta Negra. Incautaron 10 armas de fuego y drogas. (NACIONAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "20/1/2020", 
                "titulo": "MISTERIOSO VIRUS EN CHINA", 
                "descripcion": "Cuatro personas fallecieron y 218 han sido infectadas por un extraño brote de neumonía en China. El virus apareció hace un mes en la ciudad de Wuhan y ahora ataca Japón, Corea del Sur y Tailandia. \n Aunque otras fuentes indican que el número de personas ya infectadas por el misterioso virus que emergió en China es mucho mayor de lo que sugieren las cifras oficiales. Los expertos británicos calculan que la cifra podría ser de unos 1.700. \n Los nuevos casos reconocidos por las autoridades sanitarias chinas se identificaron en las ciudades de Wuhan, Pekín y Shenzhen. (MUNDO)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/UPJRPA47WNAHBP2FJXSLZR4AFU.jpg",
                    "caption": "Cuatro personas fallecieron y 218 han sido infectadas por un extraño brote de neumonía en China. El virus apareció hace un mes en la ciudad de Wuhan y ahora ataca Japón, Corea del Sur y Tailandia. Aunque otras fuentes indican que el número de personas ya infectadas por el misterioso virus que emergió en China es mucho mayor de lo que sugieren las cifras oficiales. Los expertos británicos calculan que la cifra podría ser de unos 1.700. Los nuevos casos reconocidos por las autoridades sanitarias chinas se identificaron en las ciudades de Wuhan, Pekín y Shenzhen. (MUNDO)",
                    "id": "UPJRPA47WNAHBP2FJXSLZR4AFU"
                }, 
                "url": ""
            }, 
            {
                "fecha": "21/1/2020", 
                "titulo": "EXTRAÑO “VIRUS CHINO” SALTÓ A EE.UU.", 
                "descripcion": "Un hombre de 30 años, que volvió de Wuhan, fue diagnosticado con coronavirus en Washington. Es el primer caso confirmado de este tipo de neumonía en EE.UU. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "22/1/2020", 
                "titulo": "PERÚ DESCARTA CASOS DEL NUEVO CORONAVIRUS", 
                "descripcion": "El Minsa informó que en el país no se han registrado casos confirmados del nuevo coronavirus. Recomiendan lavarse las manos con agua y jabón por 20 segundos como mínimo. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "23/1/2020", 
                "titulo": "TRAGEDIA EN VILLA EL SALVADOR", 
                "descripcion": "Al menos 6 personas murieron y 44 quedaron heridas luego que la fuga de gas de un camión cisterna ocasionara una explosión en Villa El Salvador. (NACIONAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "23/1/2020", 
                "titulo": "20 MILLONES DE CHINOS CONFINADOS DEBIDO AL NUEVO VIRUS", 
                "descripcion": "Luego que 830 pacientes se infectaran y 25 murieran, el Gobierno de China confinó a unos veinte millones de personas en la periferia de Wuhan, epicentro del nuevo virus. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "24/1/2020", 
                "titulo": "FRANCIA CONFIRMA TRES CASOS DE CORONAVIRUS", 
                "descripcion": "El Ministerio de Salud de Francia informó que hay tres casos confirmados del nuevo coronavirus en el país. Dos personas infectadas están en París y una en Burdeos. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "24/1/2020", 
                "titulo": "SOLIDARIDAD PERUANA ANTE LA TRAGEDIA DE VES", 
                "descripcion": "Tras la deflagración provocada por un camión cisterna de gas en Villa El Salvador el día de ayer 23 de enero, las víctimas mortales aumentaron debido a la gravedad de sus quemaduras. Hasta  el momento hay 10 muertos y más de 40 heridos con quemaduras. \n Al dolor e indignación por esta tragedia se sumó también la solidaridad de miles de personas, entre civiles y miembros de la Policía Nacional y Fuerzas Armadas, que han acudido a los hospitales del Ministerio de Salud y del Seguro Social (Essalud) con la intención de donar sangre y plaquetas para los afectados. (NACIONAL)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/AQFL74UAY5EDBJOUSD4OO6S4KQ.jpg",
                    "caption": "Tras la deflagración provocada por un camión cisterna de gas en Villa El Salvador el día de ayer 23 de enero, las víctimas mortales aumentaron debido a la gravedad de sus quemaduras. El recuento final fue de más de 20 muertos y decenas de heridos con quemaduras. Al dolor e indignación por esta tragedia se sumó también la solidaridad de miles de personas, entre civiles y miembros de la Policía Nacional y Fuerzas Armadas, que han acudido a los hospitales del Ministerio de Salud y del Seguro Social (Essalud) con la intención de donar sangre y plaquetas para los afectados. (NACIONAL)",
                    "id": "AQFL74UAY5EDBJOUSD4OO6S4KQ"
                }, 
                "url": ""
            }, 
            {
                "fecha": "25/1/2020", 
                "titulo": "CORONAVIRUS APAGA LA FIESTA DEL AÑO NUEVO CHINO", 
                "descripcion": "El Año de la Rata empezó sin desfiles ni platillos en China debido a la epidemia del nuevo coronavirus que ya ha matado 54 personas e infectado a más de 1.600. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "26/1/2020", 
                "titulo": "KOBE BRYANT MUERE EN UN ACCIDENTE AEREO", 
                "descripcion": "El histórico ex jugador de Los Angeles Lakers, Kobe Bryant, falleció junto a su hija en un accidente de helicóptero en la localidad de Calabasas, California. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "27/1/2020", 
                "titulo": "MINSA REPORTA CUATRO CASOS SOSPECHOSOS DE CORONAVIRUS", 
                "descripcion": "El Ministerio de Salud informó que se reportaron cuatro casos sospechosos de infección por coronavirus en Lima. Tres son extranjeros chinos y en uno caso es peruana. (NACIONAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "28/1/2020", 
                "titulo": "DAN 15 MESES DE PRISIÓN PREVENTIVA A KEIKO FUJIMORI", 
                "descripcion": "El juez Víctor Zúñiga dictó 15 meses de prisión preventiva para la lideresa de Fuerza Popular, Keiko Fujimori, quien regresará al Penal Anexo de Mujeres de Chorrillos. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "28/1/2020", 
                "titulo": "DOCE PERUANOS PERMANECEN EN CUARENTENA EN WUHAN", 
                "descripcion": "Los estudiantes estarán en cuarentena en sus residencias universitarias. Se recomendó a todos los países no evacuar a sus ciudadanos del epicentro del COVID-19. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "30/1/2020", 
                "titulo": "YA ES UNA EMERGENCIA GLOBAL", 
                "descripcion": "La Organización Mundial de la Salud (OMS) declaró la emergencia internacional ante el rápido aumento de pacientes afectados por el coronavirus. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }
        ]
    }, 
    "febrero": {
        "imagen": {
            "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/Y3Q2PVFWBFHITKWNWEVWBLUOMM.jpg",
            "caption": "Un hombre luce mascarilla en la Plaza del Duomo de Milán el 24 de febrero al inicio de la pandemia por coronavirus. (Foto: AFP)",
            "id": "Y3Q2PVFWBFHITKWNWEVWBLUOMM"
        }, 
        "historias": [
            {
                "fecha": "1/2/2020", 
                "titulo": "OMS ALERTA SOBRE BROTES LOCALES DE CORONAVIRUS", 
                "descripcion": "Ante el temor de la expansión del coronavirus, la OMS señaló que gobiernos del mundo deben prepararse para el “control de brotes locales” en caso la enfermedad se propague. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "2/2/2020", 
                "titulo": "EL REINO UNIDO DEJA LA UNIÓN EUROPEA", 
                "descripcion": "El histórico ‘brexit’ se oficializó. El Reino Unido y la Unión Europea tienen hasta el 31 de diciembre para establecer las condiciones de su nueva relación. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "3/2/2020", 
                "titulo": "UN HOSPITAL HECHO EN TIEMPO RÉCORD PARA EL COVID-19", 
                "descripcion": "El centro médico Huoshenshan (Montaña del Dios Fuego) fue construido en solo 10 días en Wuhan, y atenderá a 1.000 pacientes contagiados con el virus, a partir de hoy mismo. \n El nuevo hospital tendrá 1.400 miembros del personal médico de las FF.AA.: 950 trabajadores de hospitales de la Fuerza Conjunta de Apoyo Logístico de las FF.AA. y 450 más de universidades sanitarias del Ejército, Marina y Fuerza Aérea que ya se encuentran en Wuhan. \n Contará con un equipo de 15 expertos dedicados especialmente a evitar los contagios dentro del hospital, ya que cuenta con ambientes aislados. Según el gobierno, el presupuesto para la construcción y para el material de los dos hospitales se eleva a 300 millones de yuanes (unos 43 millones de dólares). (MUNDO)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/S5FIUZN2MRHSVLQ63FFJHFOP4I.jpg",
                    "caption": "El centro médico Huoshenshan (Montaña del Dios Fuego) fue construido en solo 10 días en Wuhan, y atenderá a 1.000 pacientes contagiados con el virus, a partir de hoy mismo. El nuevo hospital tendrá 1.400 miembros del personal médico de las FF.AA.: 950 trabajadores de hospitales de la Fuerza Conjunta de Apoyo Logístico de las FF.AA. y 450 más de universidades sanitarias del Ejército, Marina y Fuerza Aérea que ya se encuentran en Wuhan. Contará con un equipo de 15 expertos dedicados especialmente a evitar los contagios dentro del hospital, ya que cuenta con ambientes aislados. Según el gobierno, el presupuesto para la construcción y para el material de los dos hospitales se eleva a 300 millones de yuanes (unos 43 millones de dólares). (MUNDO)",
                    "id": "S5FIUZN2MRHSVLQ63FFJHFOP4I"
                }, 
                "url": ""
            }, 
            {
                "fecha": "4/2/2020", 
                "titulo": "PERÚ: SIETE PERSONAS HAN MUERTO ESTE AÑO POR DENGUE", 
                "descripcion": "Desde enero se registran 2.500 casos entre confirmados y probables. Loreto y Madre de Dios concentran el 48%. Habrían aparecido variantes de la enfermedad. (NACIONAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "5/2/2020", 
                "titulo": "MUERE JOSÉ AGUSTÍN DE LA PUENTE CANDAMO", 
                "descripcion": "Con 97 años, falleció el historiador, catedrático y abogado peruano José Agustín de la Puente Candamo. (LUCES)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "5/2/2020", 
                "titulo": "FALLECIÓ EL GRAN KIRK DOUGLAS", 
                "descripcion": "A los 103 años murió el actor norteamericano Kirk Douglas, el recordado protagonista de cintas como “Espartaco” y “Senderos de gloria”. (LUCES)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "7/2/2020", 
                "titulo": "MURIÓ MÉDICO QUE ALERTÓ DEL CORONAVIRUS", 
                "descripcion": "Fue el 30 de diciembre del 2019 cuando, en un chat de médicos del Hospital Central de Wuhan, el médico Li Wenliang advirtió a sus colegas de un nuevo coronavirus. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "9/2/2020", 
                "titulo": "“PARÁSITOS” CONQUISTA A HOLLYWOOD Y AL MUNDO DEL CINE", 
                "descripcion": "La producción surcoreana es la primera cinta de habla no inglesa en triunfar como Mejor Película. Bong Joon-ho gana la estatuilla a la Mejor Dirección. (LUCES)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "13/2/2020", 
                "titulo": "UN CRUCERO SE CONVIERTE EN PESADILLA", 
                "descripcion": "Más de 2.700 pasajeros y mil tripulantes del Diamond Princess permanecen en cuarentena desde el 3 de febrero en el puerto de Yokohama, Japón. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "15/2/2020", 
                "titulo": "HUMALA HABRÍA RECIBIDO US$16 MLLS. DE CONSTRUCTORAS", 
                "descripcion": "Nuevas pruebas en investigación a ‘Club de la construcción’ indican beneficio económico para el expresidente Ollanta Humala y Nadine Heredia a cambio de licitaciones a favor. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "22/2/2020", 
                "titulo": "CUARENTENA EN ITALIA POR EL COVID-19", 
                "descripcion": "Unas once localidades de Lombardía y Véneto, norte de Italia, inician un aislamiento preventivo tras la muerte de dos personas infectadas por coronavirus. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "24/2/2020", 
                "titulo": "WEINSTEIN ES DECLARADO CULPABLE EN HISTÓRICO JUICIO", 
                "descripcion": "Lo decidió un jurado neoyorquino, tras la denuncia de 80 mujeres por acoso y agresión sexual al productor de Hollywood, Harvey Weinstein. La victoria del #MeToo. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "25/2/2020", 
                "titulo": "BRASIL REPORTA PRIMER CASO DE COVID-19", 
                "descripcion": "Las autoridades sanitarias de Brasil informaron que detectaron lo que sería el primer caso de coronavirus en su país. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "27/2/2020", 
                "titulo": "EL “HOMBRE CLAVE” DE LOS CUELLOS BLANCOS", 
                "descripcion": "Las investigaciones al fiscal supremo Tomás Gálvez Villegas concluyeron que hay indicios para diversos y graves delitos, así como vínculos con Los Cuellos Blancos del Puerto. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }
        ]
    }, 
    "marzo": {
        "imagen": {
            "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/SXXWXVJ23JCVZODJ44GKW5ASGU.jpg",
            "caption": "Se decreta la cuarentena en Perú. (Foto: César Campos)",
            "id": "SXXWXVJ23JCVZODJ44GKW5ASGU"
        },
        "historias": [
            {
                "fecha": "4/3/2020", 
                "titulo": "FALLECIÓ JAVIER PÉREZ DE CUÉLLAR", 
                "descripcion": "El ex secretario general de Naciones Unidas y ex candidato presidencial, el diplomático Javier Pérez de Cuéllar murió a los 100 años, en San Isidro. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "5/3/2020", 
                "titulo": "SALA PENAL DICTA ARRESTO DOMICILIARIO PARA LUIS CASTAÑEDA", 
                "descripcion": "A 20 días de dictársele 24 meses de prisión preventiva, el ex alcalde de Lima Luis Castañeda Lossio podrá retornar a su casa en Surco donde cumplirá arresto domiciliario. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "6/3/2020", 
                "titulo": "PRIMER CONTAGIADO PERUANO ES UN AVIADOR COMERCIAL", 
                "descripcion": "El primer paciente con COVID-19 en el Perú es un piloto de la aerolínea Latam de 25 años que estuvo de vacaciones en Europa y llegó al país el 26 de febrero. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "7/3/2020", 
                "titulo": "PERÚ: CONFIRMAN OTROS CINCO CASOS DE INFECTADOS", 
                "descripcion": "Cinco nuevos casos de COVID-19 en el Perú fueron confirmados en conferencia de prensa por la viceministra de Salud Pública del Minsa, Nancy Zerpa. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "8/3/2020", 
                "titulo": "CONFINAN A 16 MILLONES EN ITALIA", 
                "descripcion": "La vida cotidiana se vio afectada por nuevas restricciones impuestas por el Gobierno de Italia, que incluyen un aislamiento por casi un mes para frenar el avance del coronavirus. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "10/3/2020", 
                "titulo": "ODEBRECHT SABÍA 5 DÍAS ANTES QUE IBA A GANAR LICITACIÓN", 
                "descripcion": "Con esa certeza, la constructora brasileña firmó en junio de 2014 un contrato de transferencia de acciones con Graña y Montero.  (U. DE INVESTIGACIÓN)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "11/3/2020", 
                "titulo": "OMS DECLARA QUE EL COVID-19 YA CONSTITUYE UNA PANDEMIA", 
                "descripcion": "Tras dos meses y medio de los primeros casos en Wuhan, la OMS determinó que el coronavirus es pandemia, con más de 120 mil infectados y 4.500 muertes en el mundo. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "11/3/2020", 
                "titulo": "PERÚ: GOBIERNO DECRETA EMERGENCIA SANITARIA POR 90 DÍAS", 
                "descripcion": "Con un decreto supremo, el Gobierno declaró la emergencia sanitaria en todo el país por un plazo de 90 días calendario, ante el aumento de los casos de coronavirus en el Perú. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "12/3/2020", 
                "titulo": "SIN ESPECTÁCULOS PÚBLICOS NI VUELOS DESDE EUROPA Y ASIA", 
                "descripcion": "Gobierno peruano suspendió vuelos de Europa y Asia. Se postergó de clases universitarias. Se anunció creación de Comisión Multisectorial de Alto Nivel contra el coronavirus. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "12/3/2020", 
                "titulo": "HISTERIA EN COMERCIOS POR TEMOR A EPIDEMIA", 
                "descripcion": "Miles de limeños abarrotaron supermercados para comprar papel higiénico, gel y alimentos. La ministra de Salud había sugerido no comprar como si estuviéramos en guerra. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "13/3/2020", 
                "titulo": "CINCO CASOS NUEVOS AL DÍA SE REPORTARON EN UNA SEMANA", 
                "descripcion": "Desde el 6 de marzo, se confirmó el diagnóstico en 38 peruanos. Según el Minsa, cerca de 500 personas están bajo seguimiento epidemiológico. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "15/3/2020", 
                "titulo": "DECRETAN ESTADO DE EMERGENCIA Y AISLAMIENTO SOCIAL", 
                "descripcion": "El Gobierno de Martín Vizcarra declaró por 15 días el estado de emergencia nacional. Solo se puede salir de casa para adquirir alimentos, medicinas y bienes básicos, o para asistir a centros de salud. Desde las 11:59 p.m. del domingo 15 de marzo se cierran las fronteras para el transporte internacional de personas vía aérea, terrestre, marítima y fluvial. Restricción no rige para mercancías. \n El Decreto de Urgencia 026-2020 estableció el uso de la modalidad de trabajo remoto, mediante la cual el empleado presta servicios desde casa o su lugar de aislamiento. Vizcarra anunció que tanto el sector público como el privado quedaron facultados para modificar el lugar de trabajo de sus empleados, sin afectar el vínculo laboral o la remuneración. Los trabajadores considerados en el grupo de riesgo por edad y factores clínicos deberán hacer trabajo remoto de manera obligatoria.  \n Asimismo, fueron restringidos los derechos de libre tránsito, de reunión, inviolabilidad de domicilio, entre otros. La PNP y las FF.AA. salieron a las calles para hacer cumplir la disposición. Transporte urbano fue recortado en un 50%. Los viajes interprovinciales fueron prohibidos. Gobierno garantizó el abastecimiento de alimentos, medicamentos y la continuidad de los servicios públicos. Vizcarra hizo un llamado a la serenidad y responsabilidad. (ESPECIAL)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/M4SV3GQYS5GCJKVG2YG6GABJ4M.jpg",
                    "caption": "El Gobierno de Martín Vizcarra declaró por 15 días el estado de emergencia nacional. Solo se puede salir de casa para adquirir alimentos, medicinas y bienes básicos, o para asistir a centros de salud. Desde las 11:59 p.m. del domingo 15 de marzo se cierran las fronteras para el transporte internacional de personas vía aérea, terrestre, marítima y fluvial. Restricción no rige para mercancías. El Decreto de Urgencia 026-2020 estableció el uso de la modalidad de trabajo remoto, mediante la cual el empleado presta servicios desde casa o su lugar de aislamiento. Vizcarra anunció que tanto el sector público como el privado quedaron facultados para modificar el lugar de trabajo de sus empleados, sin afectar el vínculo laboral o la remuneración. Los trabajadores considerados en el grupo de riesgo por edad y factores clínicos deberán hacer trabajo remoto de manera obligatoria. Asimismo, fueron restringidos los derechos de libre tránsito, de reunión, inviolabilidad de domicilio, entre otros. La PNP y las FF.AA. salieron a las calles para hacer cumplir la disposición. Transporte urbano fue recortado en un 50%. Los viajes interprovinciales fueron prohibidos. Gobierno garantizó el abastecimiento de alimentos, medicamentos y la continuidad de los servicios públicos. Vizcarra hizo un llamado a la serenidad y responsabilidad. (ESPECIAL)",
                    "id": "M4SV3GQYS5GCJKVG2YG6GABJ4M"
                }, 
                "url": ""
            }, 
            {
                "fecha": "16/3/2020", 
                "titulo": "SE DARÁ BONO A 3 MILLONES DE FAMILIAS POR CUARENTENA", 
                "descripcion": "Para asegurar que los hogares más vulnerables cumplan con los 15 días de aislamiento social obligatorio, se dispondrá la entrega de un bono de S/.380. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "16/3/2020", 
                "titulo": "UNA JURAMENTACIÓN EN BLOQUES EN EL CONGRESO", 
                "descripcion": "Divididos en tres grupos, los miembros de la nueva representación parlamentaria juraron sus cargos. Manuel Merino, de Acción Popular fue elegido presidente del Congreso. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "18/3/2020", 
                "titulo": "PROHIBIDO CIRCULAR EN TODO EL PERÚ DE 8 P.M. A 5 A.M.", 
                "descripcion": "Vizcarra anunció la “inmovilización social obligatoria”, que en la práctica es un toque de queda, y que busca frenar la propagación del COVID-19 en el país. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "18/3/2020", 
                "titulo": "UN HOSPITAL EXCLUSIVO PARA EL CORONAVIRUS", 
                "descripcion": "El presidente Vizcarra anunció que el Hospital de Lima Este-Vitarte del Minsa en Ate será exclusivamente para el cuidado de pacientes graves con insuficiencia respiratoria. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "18/3/2020", 
                "titulo": "LA PRIMERA VÍCTIMA DE COVID-19 PERUANA EN EL EXTRANJERO", 
                "descripcion": "Roberto Poma Rojas (49), que trabajaba en construcción, falleció en Madrid, España, tras ser diagnosticado con el coronavirus hace tres días. Llevaba 12 años en España. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "19/3/2020", 
                "titulo": "HOMBRE DE 78 AÑOS ES LA PRIMERA VÍCTIMA POR COVID-19 EN PERÚ", 
                "descripcion": "Con antecedentes de hipertensión arterial, ingresó a la UCI del Hospital de la FAP hace dos días por presentar insuficiencia respiratoria severa. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "20/3/2020", 
                "titulo": "MÉDICO VÍCTOR ZAMORA ES EL NUEVO MINISTRO DE SALUD", 
                "descripcion": "Reemplaza en la cartera a Elizabeth Hinostroza. Zamora es especialista en salud pública, partidario de hacer más pruebas rápidas y movilizar a los serumistas. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "20/3/2020", 
                "titulo": "MUJER QUE VINO DESDE ESPAÑA ES LA CUARTA VÍCTIMA", 
                "descripcion": "El COVID-19 registró su cuarta víctima en el Perú. Es una mujer de 75 años que falleció por un paro cardiorrespiratorio en la UCI del hospital Edgardo Rebagliati. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "21/3/2020", 
                "titulo": "MÁS DE 8.000 PERSONAS FUERON DETENIDAS POR SALIR DE CASA", 
                "descripcion": "El jefe del Estado lamentó que la cifra de detenidos por no acatar la cuarentena no se reduzca. Advirtió que así no se alcanzarán los objetivos de control de la pandemia. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "22/3/2020", 
                "titulo": "EE.UU. REGISTRA 100 MUERTES EN 24 HORAS", 
                "descripcion": "El coronavirus mató a más de 100 personas en EE.UU. en las últimas 24 horas. La cantidad de fallecidos se elevó a 389, respecto de los 278 registrados ayer. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "22/3/2020", 
                "titulo": "SOLO HAY VUELOS DE CARGA EN EL JORGE CHÁVEZ", 
                "descripcion": "Lima Airport Partners (LAP) cerró el aeropuerto Jorge Chávez. No se realizarán vuelos comerciales y se suspenderá la operación aeroportuaria. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "23/3/2020", 
                "titulo": "SE DARÁ UN BONO A INDEPENDIENTES", 
                "descripcion": "Gobierno informó que los trabajadores particulares recibirán un subsidio de S/380 por el estado de emergencia. Cerca de 500 mil personas se beneficiarían. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "23/3/2020", 
                "titulo": "REPATRIADOS SEGUIRÁN AISLADOS EN LOS DELFINES", 
                "descripcion": "El hotel Los Delfines seguirá hospedando a 238 jóvenes que regresaron al Perú, desde Miami, EE.UU. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "24/3/2020", 
                "titulo": "JUEGOS OLÍMPICOS DE TOKIO SERÁN EN EL 2021", 
                "descripcion": "El Comité Olímpico Internacional (COI) no esperó más y aplazó la cita deportiva a causa de la crisis sanitaria global. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "24/3/2020", 
                "titulo": "TODAS LAS ALARMAS SE ENCIENDEN EN EE.UU.", 
                "descripcion": "El avance del COVID-19 convierte a EE.UU. en el nuevo epicentro del mal. De los 50 estados, Nueva York es el más afectado. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "25/3/2020", 
                "titulo": "PERÚ: ESTADO DE EMERGENCIA SE AMPLÍA HASTA EL 12 DE ABRIL", 
                "descripcion": "Vizcarra afirmó que decisión se tomó para frenar la propagación del nuevo coronavirus. Hasta la fecha había 580 casos confirmados en el Perú. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "26/3/2020", 
                "titulo": "MÁS DE MEDIO MILLÓN DE INFECTADOS EN EL MUNDO", 
                "descripcion": "El coronavirus causó en las últimas 24 h. casi 50.000 nuevos infectados. La cifra global de casos se elevó a 505.584, repartidos en 182 naciones y territorios del orbe. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "27/3/2020", 
                "titulo": "PERÚ: VIRUS SE EXPANDE RÁPIDAMENTE EN EL NORTE Y LORETO", 
                "descripcion": "Después de Lima, con 494 casos, Loreto (23) es la región con más contagiados. Piura, Lambayeque y La Libertad suman 42 infectados. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "27/3/2020", 
                "titulo": "LA NATURALEZA SE IMPONE EN LA COSTA VERDE", 
                "descripcion": "Debido al aislamiento social obligatorio y a la considerable reducción en el uso de autos, las playas de Lima son ocupadas ahora por bandadas de aves migratorias. Esto empezó a ocurrir desde el lunes 16 de marzo, primer día de cuarentena para frenar el contagio de COVID-19. Desde entonces, el movimiento en la ciudad se ha reducido casi en su totalidad mientras que las playas de la Costa Verde se han poblado de aves migratorias. El Comercio comprobó que Agua Dulce, que en temporada de verano recibe cerca de 8 mil bañistas por día, ahora es centro esparcimiento casi exclusivo para las gaviotas. \n “La naturaleza está recuperando espacios que el ser humano le había arrebatado. Por una parte, es un buen indicador de la capacidad de resiliencia que tiene la vida silvestre”, explica José Álvarez Alonso, director general de Diversidad Biológica del Ministerio del Ambiente. (ESPECIAL)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/K7T54Z3UGRF7FDCDBDPFNEM5GQ.jpg",
                    "caption": "Debido al aislamiento social obligatorio y a la considerable reducción en el uso de autos, las playas de Lima son ocupadas ahora por bandadas de aves migratorias. Esto empezó a ocurrir desde el lunes 16 de marzo, primer día de cuarentena para frenar el contagio de COVID-19. Desde entonces, el movimiento en la ciudad se ha reducido casi en su totalidad mientras que las playas de la Costa Verde se han poblado de aves migratorias. El Comercio comprobó que Agua Dulce, que en temporada de verano recibe cerca de 8 mil bañistas por día, ahora es centro esparcimiento casi exclusivo para las gaviotas.“La naturaleza está recuperando espacios que el ser humano le había arrebatado. Por una parte, es un buen indicador de la capacidad de resiliencia que tiene la vida silvestre”, explica José Álvarez Alonso, director general de Diversidad Biológica del Ministerio del Ambiente. (ESPECIAL) ",
                    "id": "K7T54Z3UGRF7FDCDBDPFNEM5GQ"
                }, 
                "url": ""
            }, 
            {
                "fecha": "28/3/2020", 
                "titulo": "OFICIALIZAN ENTREGA DE AYUDA A TRAVÉS DE MUNICIPIOS", 
                "descripcion": "Gobierno transfirió S/213’650.000 para que los municipios del país adquieran y distribuyan productos de primera necesidad a más de 10 millones de personas vulnerables. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "29/3/2020", 
                "titulo": "SUBEN DE 27 A 52 LOS CASOS EN LORETO CON COVID-19", 
                "descripcion": "Contagios confirmados se elevaron en casi 100% en 24 horas. Hay 8 personas internadas y hospital solo cuenta con 50 camas. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "30/3/2020", 
                "titulo": "PERMITEN RETIRO ÚNICO DE LAS AFP", 
                "descripcion": "El Gobierno aprobó retiro extraordinario de fondos administrados por AFP. La medida aplica para los que no aportan hace doce meses o más y fija un límite de hasta a S/2.000. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "30/3/2020", 
                "titulo": "COMUNA DARÁ ALBERGUE A 150 INDIGENTES EN ACHO", 
                "descripcion": "El alcalde de Lima, Jorge Muñoz, informó que el hogar temporal, bautizado como “Casa de todos”, permitirá acogerlos temporalmente en la plaza de toros rimense. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "30/3/2020", 
                "titulo": "VILLA PANAMERICANA CUENTA CON 900 CAMAS", 
                "descripcion": "La atención a pacientes con COVID-19 se inició en dos edificios de la Villa Panamericana y Parapanamericana, ubicada en Villa El Salvador. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "31/3/2020", 
                "titulo": "ORDEN DE INMOVILIZACIÓN SE ADELANTA A 6 P.M.", 
                "descripcion": "El toque de queda se inicia desde esa hora en la mayoría de regiones del país, y a las 4 p.m. en Tumbes, Piura, Lambayeque, La Libertad y Loreto. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "31/3/2020", 
                "titulo": "LAS CLASES SE INICIAN EL 6 DE ABRIL A DISTANCIA", 
                "descripcion": "El año escolar se iniciará este lunes 6 de abril a escala nacional con educación a distancia. Las clases presenciales en colegios públicos y privados comenzarán el 4 de mayo. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }
        ]
    }, 
    "abril": {
        "imagen": {
            "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/AJKKLO4GSBCR7CPUNVCJ3P2ZUQ.jpg",
            "caption": "Vecinos de Chorrillos y San Juan de Miraflores muestran su preocupación por el aumento de actividad en el Crematorio del Cementerio de la Policia debido a las victimas del Coronavirus. (Foto: Giancarlo Ávila)",
            "id": "AJKKLO4GSBCR7CPUNVCJ3P2ZUQ"
        },
        "historias": [
            {
                "fecha": "1/4/2020", 
                "titulo": "LEVANTAN HOSPITAL EN CENTRAL PARK EN NUEVA YORK", 
                "descripcion": "En uno de los sitios más emblemáticos de la Gran Manzana se construye una instalación para cerca de 70 pacientes. La ciudad es el epicentro de la emergencia en EE.UU. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "2/4/2020", 
                "titulo": "EMPRESAS INICIAN SUSPENSIÓN DE LABORES SIN SUELDO", 
                "descripcion": "Las empresas que no pueden pagar licencias con goce de haber de sus planillas pueden optar por suspender el contrato de sus trabajadores por un período máximo de 90 días. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "3/4/2020", 
                "titulo": "HOSPITAL DE PNP SIN EQUIPOS NI ESPACIO", 
                "descripcion": "El Comercio ingresó al centro de salud y constató la falta de equipos de seguridad y espacios adecuados para pacientes. Tres agentes murieron por COVID-19. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "3/4/2020", 
                "titulo": "EJECUTIVO LANZA PROGRAMA POR S/30.000 MLLS.", 
                "descripcion": "El presidente Vizcarra anunció la creación del programa Reactiva Perú, el cual aprueba un paquete de garantías de crédito por S/30.000 millones a 350 mil empresas. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "4/4/2020", 
                "titulo": "HAY MÁS DE 300 PERUANOS CONTAGIADOS EN ITALIA", 
                "descripcion": "En Lombardía fallecieron diez por coronavirus, todos mayores de 50 años. Habría más contagios no reportados. En Madrid han muerto nueve compatriotas. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "5/4/2020", 
                "titulo": "PERÚ: EN UN SOLO DÍA SUBIÓ A 535 CANTIDAD DE INFECTADOS", 
                "descripcion": "Los casos confirmados de coronavirus en el Perú se elevaron a 2.281; hay un incremento de 535 en un día, informó el Minsa. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "5/4/2020", 
                "titulo": "COMUNIDADES AMAZÓNICAS SE AÍSLAN PARA EVITAR CONTAGIOS", 
                "descripcion": "En la frontera norte del país, a más de un día de distancia por río desde San Lorenzo, capital del Datem del Marañón en Loreto, el pueblo Kichwa del Alto Pastaza mantiene bloqueado el acceso a su territorio por la amenaza del COVID-19. El 15 de marzo, escucharon por radio la declaratoria del estado de emergencia nacional y de inmediato activaron sus propios mecanismos de seguridad para enfrentar la pandemia. \n “Coordinamos con los líderes de distintas comunidades y tomamos el acuerdo de cerrar el acceso y salida a nuestros territorios”, comenta por teléfono a El Comercio Gliber Guardia, uno de los líderes de la comunidad nativa Nuevo Andoas. La comunidad tiene una población estimada de 900 personas y ahí coexisten de los pueblos Kichwa, Achuar y Kandozi. (ESPECIAL)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/FKMGC4UEEVCUBJWZTCFS5ZGQ4E.jpeg",
                    "caption": "En la frontera norte del país, a más de un día de distancia por río desde San Lorenzo, capital del Datem del Marañón en Loreto, el pueblo Kichwa del Alto Pastaza mantiene bloqueado el acceso a su territorio por la amenaza del COVID-19. El 15 de marzo, escucharon por radio la declaratoria del estado de emergencia nacional y de inmediato activaron sus propios mecanismos de seguridad para enfrentar la pandemia. “Coordinamos con los líderes de distintas comunidades y tomamos el acuerdo de cerrar el acceso y salida a nuestros territorios”, comenta por teléfono a El Comercio Gliber Guardia, uno de los líderes de la comunidad nativa Nuevo Andoas. La comunidad tiene una población estimada de 900 personas y ahí coexisten de los pueblos Kichwa, Achuar y Kandozi. (ESPECIAL) ",
                    "id": "FKMGC4UEEVCUBJWZTCFS5ZGQ4E"
                }, 
                "url": ""
            }, 
            {
                "fecha": "6/4/2020", 
                "titulo": "PERÚ: SE INICIARON LAS CLASES A DISTANCIA", 
                "descripcion": "Cinco millones de alumnos de colegios públicos arrancan año lectivo por TV, radio e Internet. Canales de señal abierta transmitirán una hora al día programa “Aprendo en casa”. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "8/4/2020", 
                "titulo": "PERÚ: CUARENTENA POR DOS SEMANAS MÁS", 
                "descripcion": "El Estado de Emergencia decretado para detener el avance del coronavirus se amplió hasta el domingo 26 de abril. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "8/4/2020", 
                "titulo": "PERÚ: COMANDO ESPECIAL RECOGERÁ CADÁVERES", 
                "descripcion": "El ministro de Defensa, Walter Martos, anunció un comando especial para el tratamiento de fallecidos por COVID-19, integrado por las FF.AA., PNP, Minsa y Essalud. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "9/4/2020", 
                "titulo": "HOSPITALES DE AREQUIPA SUSPENDEN SUS EMERGENCIAS", 
                "descripcion": "En dos centros de salud de Arequipa hubo casos intrahospitalarios de COVID-19. Los nosocomios cerraron sus áreas de emergencia y suspendieron la atención hasta desinfectarlas. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "10/4/2020", 
                "titulo": "SE AMPLIÓ BONO A INDEPENDIENTES POR S/380 MÁS", 
                "descripcion": "Además del bono de S/.380 previsto para los trabajadores independientes que empezó a entregarse, se oficializó que este subsidio se incremente en S/380 más. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "11/4/2020", 
                "titulo": "PRESENTAN PRIMER RESPIRADOR MECÁNICO CREADO EN PERÚ", 
                "descripcion": "El primer respirador artificial nacional se presentó en la Base Naval del Callao. El equipo médico fue fabricado por la Marina de Guerra y un comité de especialistas. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "12/4/2020", 
                "titulo": "TRES PRESOS MUERTOS Y OTROS 42 TIENEN CORONAVIRUS", 
                "descripcion": "El Instituto Nacional Penitenciario (INPE) confirmó que tres reos murieron por coronavirus y 42 se contagiaron recientemente. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "14/4/2020", 
                "titulo": "EL ÉXODO EN MEDIO DE LA EMERGENCIA", 
                "descripcion": "Cientos de personas decidieron regresar a pie desde Lima a sus lugares de origen porque se quedaron sin recursos para afrontar la cuarentena. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "15/4/2020", 
                "titulo": "HOMBRE DE 90 AÑOS VENCE AL CORONAVIRUS", 
                "descripcion": "Valerio Santa Cruz Fernández (90) se convirtió en el peruano de mayor edad en recuperarse del coronavirus. En total permaneció 18 días en el hospital Dos de Mayo. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "16/4/2020", 
                "titulo": "NACE BEBÉ CON CORONAVIRUS EN EL PERÚ", 
                "descripcion": "Tras estar cinco días en el Hospital Almenara fue dada de alta una bebe que sería la segunda en el mundo en nacer contagiada de COVID-19 (el primer caso fue en Londres). (CIENCIAS)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "17/4/2020", 
                "titulo": "LIMA: UN CREMATORIO AL LÍMITE", 
                "descripcion": "El crematorio de Lima recibe el triple de cadáveres debido a la pandemia del COVID-19. Pese a los esfuerzos de su personal, su capacidad operativa ha sido sobrepasada. \n A Henry Gonzales le cuesta encontrar las palabras para describir lo que está viendo en estos días. En sus más de veinte años de experiencia cremando cadáveres, nunca tuvo al frente algo parecido. \n Si antes de la pandemia atendía en promedio a 10 o 12 cuerpos por día, ahora recibe el triple. Solo hace dos días, incineró a 35 y tuvo que pedir a los hospitales que ya no le enviaran más. Al otro lado del teléfono le dijeron que había 90 en espera. (ESPECIAL)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/HTVOZHQBFVAIBOJVKN3B75HSPI.jpg",
                    "caption": "El crematorio de Lima recibe el triple de cadáveres debido a la pandemia del COVID-19. Pese a los esfuerzos de su personal, su capacidad operativa ha sido sobrepasada. A Henry Gonzales le cuesta encontrar las palabras para describir lo que está viendo en estos días. En sus más de veinte años de experiencia cremando cadáveres, nunca tuvo al frente algo parecido. Si antes de la pandemia atendía en promedio a 10 o 12 cuerpos por día, ahora recibe el triple. Solo hace dos días, incineró a 35 y tuvo que pedir a los hospitales que ya no le enviaran más. Al otro lado del teléfono le dijeron que había 90 en espera. ",
                    "id": "HTVOZHQBFVAIBOJVKN3B75HSPI"
                }, 
                "url": ""
            }, 
            {
                "fecha": "18/4/2020", 
                "titulo": "PERÚ: AUN NO HAY FECHA PARA RETORNO A LAS AULAS", 
                "descripcion": "El presidente Vizcarra anunció la suspensión indefinida de clases presenciales en los colegios para prevenir el contagio. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "20/4/2020", 
                "titulo": "EL PETRÓLEO COTIZA EN NEGATIVO", 
                "descripcion": "La cotización del barril de petróleo intermedio de Texas cayó drásticamente a menos de US$1 desde su precio el viernes previo (US$18,27). (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "21/4/2020", 
                "titulo": "HUYEN DE LIMA POR HAMBRE Y DESESPERACIÓN", 
                "descripcion": "Cientos de personas se desplazaron por la Vía Expresa rumbo a la Panamericana Norte. Esta escena se repitió en carreteras y vías troncales. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "22/4/2020", 
                "titulo": "CONMEBOL AYUDA A CLUBES PERUANOS ANTE PANDEMIA", 
                "descripcion": "La Federación Peruana de Fútbol (FPF) recibió un millón de dólares de Conmebol para entregar a los clubes de las ligas 1 y 2. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "23/4/2020", 
                "titulo": "CUARENTENA SE AMPLÍA HASTA EL 10 DE MAYO", 
                "descripcion": "El avance del coronavirus obligó al Ejecutivo a prolongar la emergencia por tercera vez. Van 20.914 infectados y 572 fallecidos. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "24/4/2020", 
                "titulo": "TRUMP Y EL SARCASMO SOBRE EL DESINFECTANTE", 
                "descripcion": "El presidente de EE.UU., Donald Trump minimizó la lluvia de críticas recibidas ante la sugerencia de “inyectar desinfectante” para combatir el coronavirus. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "24/4/2020", 
                "titulo": "COLEGIOS PRIVADOS REDUCEN PENSIONES DEBIDO A PANDEMIA", 
                "descripcion": "En algunos centros educativos, las reducciones varían entre 12% y 30%, y hasta 50% para casos particulares. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "25/4/2020", 
                "titulo": "BICICLETAS Y CICLOVÍAS CONTRA EL COVID-19", 
                "descripcion": "El Perú es el noveno país del mundo en declarar la bicicleta un medio para frenar el contagio del coronavirus. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "26/4/2020", 
                "titulo": "MUERTES POR COVID-19 DISMINUYEN EN EUROPA", 
                "descripcion": "En varios países europeos se registraron cifras de muertos más bajas en muchas semanas por la pandemia viral, que ya causó 200.000 decesos y tres millones de contagios. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "27/4/2020", 
                "titulo": "TRANSFIEREN S/311 MLLS. A MUNICIPIOS POR EMERGENCIA", 
                "descripcion": "Gobierno autorizó transferencia de S/311′011,313 a gobiernos locales para el financiamiento del gasto operativo esencial por emergencia sanitaria por COVID-19. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "28/4/2020", 
                "titulo": "INPE CONFIRMA FALLECIMIENTO DE NUEVE INTERNOS", 
                "descripcion": "El INPE confirmó la muerte de nueve internos del penal Castro Castro (SJL), tras un motín el lunes. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "30/4/2020", 
                "titulo": "PODER JUDICIAL ORDENA LIBERACIÓN DE KEIKO FUJIMORI", 
                "descripcion": "Tribunal declaró fundada apelación a prisión preventiva de 15 meses. Señaló no haber peligro de fuga ni obstaculización a la justicia. Dictó comparecencia con restricciones. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }, 
            {
                "fecha": "30/4/2020", 
                "titulo": "CONGRESO PROMULGA LEY CONTRA INTERESES DE LAS AFP", 
                "descripcion": "El Legislativo promulgó la norma que permite el retiro del 25% de los fondos de las AFP. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }
        ]
    }, 
    "mayo": {
        "imagen": {
            "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/4DQMTHYSFZEJLMU23NREUOFSNY.jpg",
            "caption": "Eusebio “Chato” Grados falleció de un ataque cardiaco a los 66 años. (Foto: USI)",
            "id": "4DQMTHYSFZEJLMU23NREUOFSNY"
        },
        "historias": [
            {
                "fecha": "2/5/2020", 
                "titulo": "GOBIERNO CONFIRMA CUATRO FASES PARA REABRIR ECONOMÍA", 
                "descripcion": "El presidente Vizcarra aprobó un decreto supremo en el que se autoriza la reanudación gradual de las actividades económicas. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "3/5/2020", 
                "titulo": "UNOS 577 MÉDICOS SE INFECTARON DE CORONAVIRUS", 
                "descripcion": "El Colegio Médico del Perú informó que 25 galenos se encuentran en UCI y tres han fallecido; dos de ellos en las últimas horas en Iquitos (Loreto). (NACIONAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "3/5/2020", 
                "titulo": "SACERDOTE RECAUDA UN MILLÓN DE SOLES EN IQUITOS", 
                "descripcion": "Raymond Portelli, cura y médico de Malta, pero con varios años trabajando dedicados a la tarea pastoral en Iquitos, organizó una colecta solidaria para reunir fondos e implementar una planta local de fabricación de balones de oxígeno medicinal y así reforzar la atención de los enfermos por COVID-19. \n La meta que se trazó el sacerdote era recaudar S/400 mil para instalar una planta con capacidad de producir 40 balones diarios de oxígeno. Sin embargo, el llamado trascendió y en solo 24 horas se recaudó S/1 millón. El último reporte del dinero recolectado era de S/1’290.878 y las donaciones continuaban. El plan de Portelli es ahora instalar una planta que pueda producir 100 balones al día.\n “En Iquitos, la gente está muriendo todos los días por el COVID-19, en muchos casos por falta de oxígeno. Esto lo vivimos desde hace dos semanas. Coordinando siempre con el obispo de Iquitos, se me vino la idea de que podíamos hacer un llamado por redes sociales. El loretano es una persona preocupado y generoso”, contó el religioso a El Comercio, por teléfono. (NACIONAL)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/OR3FRGY4JREW3A43MWUWIKQTBY.jpeg",
                    "caption": "Raymond Portelli, cura y médico de Malta, pero con varios años trabajando dedicados a la tarea pastoral en Iquitos, organizó una colecta solidaria para reunir fondos e implementar una planta local de fabricación de balones de oxígeno medicinal y así reforzar la atención de los enfermos por COVID-19. La meta que se trazó el sacerdote era recaudar S/400 mil para instalar una planta con capacidad de producir 40 balones diarios de oxígeno. Sin embargo, el llamado trascendió y en solo 24 horas se recaudó S/1 millón. El último reporte del dinero recolectado era de S/1’290.878 y las donaciones continuaban. El plan de Portelli es ahora instalar una planta que pueda producir 100 balones al día. “En Iquitos, la gente está muriendo todos los días por el COVID-19, en muchos casos por falta de oxígeno. Esto lo vivimos desde hace dos semanas. Coordinando siempre con el obispo de Iquitos, se me vino la idea de que podíamos hacer un llamado por redes sociales. El loretano es una persona preocupado y generoso”, contó el religioso a El Comercio, por teléfono. (NACIONAL) ",
                    "id": "OR3FRGY4JREW3A43MWUWIKQTBY"
                }, 
                "url": ""
            },
            {
                "fecha": "8/5/2020", 
                "titulo": "EXTIENDEN ESTADO DE EMERGENCIA", 
                "descripcion": "Gobierno anunció la 4ta. ampliación de la cuarentena decretada desde el 16 de marzo para hacer frente al coronavirus. La medida se extenderá ahora hasta el 24 de mayo. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "9/5/2020", 
                "titulo": "FALLECIÓ PEDRO “PERICO” LEÓN", 
                "descripcion": "Murió el mítico delantero de Alianza Lima y de la selección peruana, estrella en el mundial de México 70. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "12/5/2020", 
                "titulo": "AMÉRICA SE CONVIERTE EN EL CONTINENTE CON MÁS INFECTADOS", 
                "descripcion": "Nuestra región se convirtió en el foco infeccioso más grave de la pandemia de coronavirus, al superar en número de casos a Europa. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "13/5/2020", 
                "titulo": "LA MITAD DE LOS VENDEDORES DE MERCADOS DIO POSITIVO", 
                "descripcion": "El Minsa confirmó que, en promedio, más del 50% de los vendedores de los mercados intervenidos en el país están infectados con el virus del COVID-19. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "14/5/2020", 
                "titulo": "CELEBRAN MISA POR 20 MÉDICOS FALLECIDOS POR COVID-19", 
                "descripcion": "Monseñor Guillermo Elías ofició en la parroquia Virgen de Fátima, en Miraflores, una misa para honrar a los médicos muertos. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "16/5/2020", 
                "titulo": "EN ALEMANIA CELEBRAN GOL CON DISTANCIAMIENTO SOCIAL", 
                "descripcion": "La celebración de Haaland, tras el primero del Dortmund, entró a la historia de la Bundesliga. Hazard no se olvidó del distanciamiento social. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "16/5/2020", 
                "titulo": "PARTIÓ EL “REY DEL PÍO PÍO”", 
                "descripcion": "El popular músico Eusebio “Chato” Grados (66) falleció de un paro cardíaco. El año pasado había celebrado sus bodas de oro sobre el escenario. (LUCES)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "18/5/2020", 
                "titulo": "MÁS DE 14.600 PERUANOS TODAVÍA NO PUEDEN VOLVER", 
                "descripcion": "El Comercio alerta que dos meses después del cierre de fronteras ordenado por el Gobierno, más de 14.000 peruanos quedaron varados en el extranjero. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "18/5/2020", 
                "titulo": "NIÑOS EMPEZARON PASEOS, PERO SIN RESPETAR DISPOSICIONES", 
                "descripcion": "Desde hoy el Ejecutivo había dispuesto la salida a las calles de los niños y niñas menores de 14 años acompañados de un adulto. Tal medida se toma en medio del estado de emergencia decretado para frenar el avance del nuevo coronavirus (COVID-19) en el país.\nNo obstante, el Ministerio de Salud (Minsa) recomendó -a primera hora de ese día- que las salidas no se realicen en los distritos y departamentos con alto riesgo, entre los que estaban San Juan de Lurigancho, Lima Cercado, San Martín de Porres, Ate, Comas, Villa el Salvador, La Victoria, San Juan de Miraflores, Rímac, entre otros.\nPese a las indicaciones del Gobierno, durante el primer día permitido para la salida de menores de 14 años (muchos a los parques distritales) estos lo hicieron sin respetar estrictamente las normas establecidas. (ESPECIAL)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/HXRBCBOMR5FJ3OBMV5OYUS65JU.jpg",
                    "caption": "Desde hoy el Ejecutivo había dispuesto la salida a las calles de los niños y niñas menores de 14 años acompañados de un adulto. Tal medida se toma en medio del estado de emergencia decretado para frenar el avance del nuevo coronavirus (COVID-19) en el país. No obstante, el Ministerio de Salud (Minsa) recomendó -a primera hora de ese día- que las salidas no se realicen en los distritos y departamentos con alto riesgo, entre los que estaban San Juan de Lurigancho, Lima Cercado, San Martín de Porres, Ate, Comas, Villa el Salvador, La Victoria, San Juan de Miraflores, Rímac, entre otros.Pese a las indicaciones del Gobierno, durante el primer día permitido para la salida de menores de 14 años (muchos a los parques distritales) estos lo hicieron sin respetar estrictamente las normas establecidas. (ESPECIAL) ",
                    "id": "HXRBCBOMR5FJ3OBMV5OYUS65JU"
                }, 
                "url": ""
            },
            {
                "fecha": "21/5/2020", 
                "titulo": "CASOS DECLARADOS DE COVID-19 SUMAN MÁS DE 5 MILLONES", 
                "descripcion": "El mundo sobrepasó hoy los cinco millones de casos declarados del COVID-19, debido sobre todo al rápido avance de los contagios en América Latina y EE.UU. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "22/5/2020", 
                "titulo": "CUARENTENA CONTINÚA Y SE LEVANTAN ALGUNAS RESTRICCIONES ", 
                "descripcion": "Al cumplirse el día 68 del estado de emergencia, el presidente Vizcarra anunció la ampliación de la medida hasta el martes 30 de junio. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "23/5/2020", 
                "titulo": "PROYECTO DE VACUNA CHINA TIENE ÉXITO EN PRIMERA FASE", 
                "descripcion": "El Instituto de Biotecnología de Beijing mostró los resultados en primera fase de ensayos clínicos en humanos y se demostró que es segura y genera respuesta inmunológica. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "25/5/2020", 
                "titulo": "AFROAMERICANO MUERE TRAS SER VÍCTIMA DE ABUSO POLICIAL", 
                "descripcion": "En un video grabado por un transeúnte se observa a George Floyd esposado y en el suelo, con el policía Derek Chauvin presionándole el cuello con la rodilla. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "25/5/2020", 
                "titulo": "OMS DETIENE ENSAYOS CON HIDROXICLOROQUINA EN 35 PAÍSES", 
                "descripcion": "La OMS anunció la suspensión temporal de los ensayos clínicos con hidroxicloroquina que realizaba en varios países. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "27/5/2020", 
                "titulo": "PERÚ: CURVA DE CONTAGIOS POR COVID-19 SE SIGUE ELEVANDO", 
                "descripcion": "Hoy se volvió a superar este récord con 6.154 nuevos contagios. Así, el número total de casos detectados llegó a 135.905. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "31/5/2020", 
                "titulo": "MINSA YA REGISTRA EN LIMA MÁS DE 100 MIL CONTAGIADOS", 
                "descripcion": "El Perú se acerca al grupo de los 10 países con más casos en el mundo. Lima superó los 100 mil infectados. Experto descarta que haya una “meseta”. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }
        ]
    }, 
    "junio": {
        "imagen": {
            "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/7LRXT4YZIBD45M2ITYPNW2EWHA.jpg",
            "caption": "Incautan más de 50 toneladas de medicinas. (Foto: Municipalidad de Lima)",
            "id": "7LRXT4YZIBD45M2ITYPNW2EWHA"
        },
        "historias": [
            {
                "fecha": "2/6/2020", 
                "titulo": "REABREN PARCIALMENTE RESTAURANTES Y CAFÉS EN PARÍS", 
                "descripcion": "La ciudad parisina retomó parte de su vida anterior a la cuarentena con la reapertura parcial de cafés y restaurantes. El ayuntamiento dio la autorización, pero solo para las aceras. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "3/6/2020", 
                "titulo": "SE REANUDAN LOS EJERCICIOS EN VARIOS DISTRITOS DEL PERÚ", 
                "descripcion": "Portando mascarillas, varias personas retomaron hoy la actividad física. Se autorizó la práctica de hasta siete disciplinas en la vía pública. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "8/6/2020", 
                "titulo": "RINDIERON HOMENAJE A MÉDICOS MUERTOS POR COVID-19", 
                "descripcion": "El presidente Vizcarra rindió homenaje a los médicos peruanos que fallecieron enfrentando el coronavirus, por lo que los consideró “héroes de la salud”.\nAcompañado del decano del Colegio Médico del Perú (CMP), el mandatario realizó este homenaje en el Día de la Medicina Intensiva. “Nuestra más grande admiración y agradecimiento a quienes dieron su vida para salvar a muchos peruanos”, escribió Vizcarra en su homenaje.\nEl jefe del Estado recorrió las instalaciones de la institución, en Miraflores, donde se colocaron las fotografías de los médicos fallecidos durante la pandemia del coronavirus. Hasta el momento 51 médicos han fallecido por el COVID-19 en el Perú, tras el deceso de otro médico que trabajaba en un centro de salud mental comunitario en Lima Norte. (POLÍTICA)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/JDFV472UFVBXTKF4BFMBXJVPDM.jpeg",
                    "caption": "El presidente Vizcarra rindió homenaje a los médicos peruanos que fallecieron enfrentando el coronavirus, por lo que los consideró “héroes de la salud”. Acompañado del decano del Colegio Médico del Perú (CMP), el mandatario realizó este homenaje en el Día de la Medicina Intensiva. “Nuestra más grande admiración y agradecimiento a quienes dieron su vida para salvar a muchos peruanos”, escribió Vizcarra en su homenaje. El jefe del Estado recorrió las instalaciones de la institución, en Miraflores, donde se colocaron las fotografías de los médicos fallecidos durante la pandemia del coronavirus. Hasta el momento 51 médicos han fallecido por el COVID-19 en el Perú, tras el deceso de otro médico que trabajaba en un centro de salud mental comunitario en Lima Norte. (POLÍTICA) ",
                    "id": "JDFV472UFVBXTKF4BFMBXJVPDM"
                }, 
                "url": ""
            },
            {
                "fecha": "9/6/2020", 
                "titulo": "HAY 5.738 FALLECIDOS Y MÁS DE 203 MIL INFECTADOS", 
                "descripcion": "El Minsa informó que, a la fecha, hay 203.736 casos confirmados de COVID-19. Precisó que 9.903 están hospitalizados, de estos 1.077 están en UCI con ventilación mecánica. (ESPECIAL) ", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "10/6/2020", 
                "titulo": "EE.UU. SUPERA LOS 112.800 MUERTOS", 
                "descripcion": "EE.UU. alcanzó cifra de 1.999.313 casos confirmados de coronavirus y la de 112.833 fallecidos, de acuerdo con el recuento independiente de la Universidad Johns Hopkins. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "14/6/2020", 
                "titulo": "ORACIÓN POR LAS ALMAS DE LAS VÍCTIMAS DEL CORONAVIRUS", 
                "descripcion": "El Arzobispado de Lima ofreció una misa por todos los fallecidos a causa del COVID-19. Familiares enviaron fotos de sus seres queridos. (PAÍS)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "15/6/2020", 
                "titulo": "REINO UNIDO GANA CONTRATO E INVERTIRÁ S/7.000 MILLONES", 
                "descripcion": "Su propuesta ganó el proceso para suscribir el contrato por el cual se harán obras de reconstrucción en las zonas afectadas por el Fenómeno El Niño Costero. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "16/6/2020", 
                "titulo": "INCAUTAN MÁS DE 50 TONELADAS DE MEDICINAS", 
                "descripcion": "La PNP incautó esa cantidad en un almacén clandestino de la cuadra 8 del jirón Andahuaylas, en el Cercado de Lima. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "17/6/2020", 
                "titulo": "PIZARRO ANUNCIÓ SU RETIRO AL FINAL DE LA TEMPORADA", 
                "descripcion": "A los 41 años, el delantero peruano Claudio Pizarro se despide del fútbol. Pizarro es considerado como el futbolista peruano más exitoso a nivel de clubes. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "19/6/2020", 
                "titulo": "PERÚ: 135.520 PACIENTES RECUPERADOS FUERON DADOS DE ALTA", 
                "descripcion": "Minsa informó que estos pacientes cumplieron su período de aislamiento domiciliario. También detalló que a la fecha los contagiados por coronavirus subieron a 247.925. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "21/6/2020", 
                "titulo": "BRASIL ES EL PRIMER PAÍS DE AMÉRICA LATINA CON 50.000 MUERTES", 
                "descripcion": "Brasil registró 632 nuevos fallecidos diarios y alcanzó los 50.608 decesos, a poco más de tres meses de la confirmación de la primera muerte en el país. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "22/6/2020", 
                "titulo": "GALERÍAS COMERCIALES DE GAMARRA REABREN SUS PUERTAS", 
                "descripcion": "Alrededor de 115 galerías abrieron sus tiendas en el emporio comercial de Gamarra tras el decreto aprobado por el Ejecutivo. A vísperas de cumplir 100 días cerrado para evitar la propagación del COVID-19, el emporio comercial ubicado en La Victoria volvió a recibir visitantes en medio de la cuarentena.\nPara el inicio de actividades se implementaron protocolos sanitarios y medidas de seguridad en las más de 200 galerías que conforman el emporio comercial. Dichas medidas se aplicaron tanto al ingreso de compradores como al momento de adquirir prendas.\n“Para conglomerados se está considerando el 50% del aforo y la distancia social es de 1.5 m. Asimismo, deben considerar estaciones de lavado de manos en sitios estratégicos, así como la desinfección del calzado”, explicó un coordinador del Programa Nacional de Diversificación Productiva. (ECONOMÍA)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/7Q3CL6XN6RBFDEC3HD2OBNMQLY.jpg",
                    "caption": "Alrededor de 115 galerías abrieron sus tiendas en el emporio comercial de Gamarra tras el decreto aprobado por el Ejecutivo. A vísperas de cumplir 100 días cerrado para evitar la propagación del COVID-19, el emporio comercial ubicado en La Victoria volvió a recibir visitantes en medio de la cuarentena.Para el inicio de actividades se implementaron protocolos sanitarios y medidas de seguridad en las más de 200 galerías que conforman el emporio comercial. Dichas medidas se aplicaron tanto al ingreso de compradores como al momento de adquirir prendas. “Para conglomerados se está considerando el 50% del aforo y la distancia social es de 1.5 m. Asimismo, deben considerar estaciones de lavado de manos en sitios estratégicos, así como la desinfección del calzado”, explicó un coordinador del Programa Nacional de Diversificación Productiva. (ECONOMÍA)",
                    "id": "7Q3CL6XN6RBFDEC3HD2OBNMQLY"
                }, 
                "url": ""
            },
            {
                "fecha": "22/6/2020", 
                "titulo": "FALLECE ENRIQUE CASARETTO, GLORIA DEL FÚTBOL PERUANO", 
                "descripcion": "Víctima de una fibrosis pulmonar, murió el ex delantero de Universitario de Deportes, Sporting Cristal y la selección peruana, Enrique Casaretto. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "23/6/2020", 
                "titulo": "SE CUMPLEN 100 DÍAS DE CUARENTENA", 
                "descripcion": "El pasado 16 de marzo, hace exactamente 100 días, el presidente Vizcarra anunció la instauración del estado de emergencia a nivel nacional. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "24/6/2020", 
                "titulo": "EE.UU. REGISTRA 35.909 CONTAGIOS EN UN DÍA", 
                "descripcion": "Asimismo, alcanzó la cifra de 2.378.648 casos confirmados de coronavirus y de 121.932 fallecidos, dice el recuento independiente de la Universidad Johns Hopkins. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "27/6/2020", 
                "titulo": "FALLECE LINDA CRISTAL, ACTRIZ DE “EL GRAN CHAPARRAL”", 
                "descripcion": "La actriz dio vida a Victoria Cannon en la exitosa serie de la NBC, papel que le permitió ganar el Globo de Oro. Murió a los 89 años. (LUCES)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "29/6/2020", 
                "titulo": "EQUIPO ‘GRONE’ ANUNCIÓ TRES CASOS DE COVID-19", 
                "descripcion": "El club Alianza Lima informó los resultados de sus pruebas moleculares tras los exámenes recientes a futbolistas, cuerpo técnico, directivos y otros colaboradores del primer equipo. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }
        ]
    }, 
    "julio": {
        "imagen": {
            "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/Y7ZTR7JSNNCPZFTD3RSROYM2ME.jpg",
            "caption": "Muere el legendario rockero peruano Gerardo Manuel. (Foto: Fidel Carrillo)",
            "id": "Y7ZTR7JSNNCPZFTD3RSROYM2ME"
        },
        "historias": [
        {
                "fecha": "1/7/2020", 
                "titulo": "DESORDEN SE IMPONE EN LIMA TRAS LA CUARENTENA", 
                "descripcion": "En el primer día sin cuarentena general, Lima mantuvo el caos de las últimas semanas. Desde las 6 a.m., desorden y largas colas ocurrieron en diversos puntos de la capital. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "3/7/2020", 
                "titulo": "CHOQUE DE BUSES METROPOLITANO DEJÓ MÁS DE 20 HERIDOS", 
                "descripcion": "Un choque múltiple de tres buses del Metropolitano dejó más de 20 heridos. El hecho ocurrió en la cuadra 18 de la Av. Paseo de la República, exactamente en la Vía Expresa. (PAÍS)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "4/7/2020", 
                "titulo": "CONFIRMAN 3.481 NUEVOS CONTAGIOS EN EL PERÚ", 
                "descripcion": "El Minsa informó que se elevó a 299.080 el número de casos positivos de coronavirus en el país. Este anuncio se dio en el día 111 del estado de emergencia. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "4/7/2020", 
                "titulo": "MUERE EL MÚSICO PERUANO GERARDO MANUEL", 
                "descripcion": "Fue fundador de numerosos grupos de rock y conductor del legendario programa \"Disco Club\", que empezó a transmitirse en los años 70. (LUCES)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "6/7/2020", 
                "titulo": "FALLECE EL COMPOSITOR ITALIANO ENNIO MORRICONE", 
                "descripcion": "Reconocido compositor italiano, falleció a los 91 años. Autor de más de 400 bandas sonoras de películas, el ganador del Óscar dejó de existir en una clínica de Roma, Italia. (LUCES)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "6/7/2020", 
                "titulo": "EL MUNDO VUELVE A VER A LA MONA LISA", 
                "descripcion": "Tras casi cuatro meses de cierre por la pandemia del COVID-19, el Museo del Louvre –el más visitado del planeta– reabrió sus puertas que se habían cerrado el 13 de marzo. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "7/7/2020", 
                "titulo": "ABREN PUENTE QUE UNE MIRAFLORES Y SAN ISIDRO", 
                "descripcion": "Se inauguró el “Puente de la Amistad”, con la asistencia del alcalde de Lima, Jorge Muñoz, y Luis Molina, de Miraflores. No asistió el alcalde de San Isidro, Augusto Cáceres. (PAÍS)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "8/7/2020", 
                "titulo": "VIZCARRA ANUNCIA ELECCIONES PARA EL 2021", 
                "descripcion": "El presidente Martín Vizcarra convocó a elecciones generales para el 11 de abril de 2021. Así, ratificó su voluntad de finalizar el mandato que heredó de Pedro Pablo Kuczynski.\n\"Cumpliendo mi compromiso, porque soy una persona de palabra, muestro aquí al país el decreto supremo que dice convocar a elecciones generales para el 11 de abril del 2021 para la elección del Presidente, vicepresidentes, congresistas y representantes peruanos ante el Parlamento Andino\", señaló Vizcarra.\nEl mandatario hizo hincapié en que ningún elemento externo debería alterar las fechas previstas para el proceso electoral; ni siquiera la pandemia del coronavirus (COVID-19), que afecta letalmente el país; menos podía hacerlo alguna crisis política. Se debe mantener “la predictibilidad de las elecciones cada cinco años”, remató. (POLÍTICA)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/JMGDL5MYD5ED3H2L3USMSUMK2U.jpg",
                    "caption": "El presidente Martín Vizcarra convocó a elecciones generales para el 11 de abril de 2021. Así, ratificó su voluntad de finalizar el mandato que heredó de Pedro Pablo Kuczynski.“Cumpliendo mi compromiso, porque soy una persona de palabra, muestro aquí al país el decreto supremo que dice convocar a elecciones generales para el 11 de abril del 2021 para la elección del Presidente, vicepresidentes, congresistas y representantes peruanos ante el Parlamento Andino, señaló Vizcarra.El mandatario hizo hincapié en que ningún elemento externo debería alterar las fechas previstas para el proceso electoral; ni siquiera la pandemia del coronavirus (COVID-19), que afecta letalmente el país; menos podía hacerlo alguna crisis política. Se debe mantener “la predictibilidad de las elecciones cada cinco años”, remató. (POLÍTICA)",
                    "id": "JMGDL5MYD5ED3H2L3USMSUMK2U"
                }, 
                "url": ""
            },
            {
                "fecha": "9/7/2020", 
                "titulo": "PERÚ REGISTRA 316.448 CASOS CONFIRMADOS DE COVID-19", 
                "descripcion": "Se cumplen 116 días de estado de emergencia para combatir el coronavirus. Es el octavo día de cuarentena focalizada. Perú registra 316.448 casos en todo el país. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "11/7/2020", 
                "titulo": "DISNEY WORLD REABRE EN PLENO AUMENTO DE CONTAGIOS", 
                "descripcion": "Dos parques de entretenimiento del complejo Disney World reabrieron en Orlando, después de cuatro meses de cierre por la pandemia de coronavirus. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "12/7/2020", 
                "titulo": "MINSA REPORTA 188 NUEVOS DECESOS EN EL PERÚ", 
                "descripcion": "El Ministerio de Salud informó este domingo que la cifra de muertos en el país ascendía a 11.870.  (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "13/7/2020", 
                "titulo": "MININTER PRESENTÓ EL MAPA DE CALOR DE DELINCUENCIA", 
                "descripcion": "El ministro del Interior, Gastón Rodríguez, informó que, como parte del Plan Fortaleza 2020, se implementó el mapa de calor sobre incidencia delictiva. (PAÍS)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "15/7/2020", 
                "titulo": "VIZCARRA CAMBIA A CASI TODO EL GABINETE EN PLENA PANDEMIA", 
                "descripcion": "El mandatario renovó a 11 de sus 18 ministros -entre ellos Salud- en lo que es el segundo cambio al frente de esa cartera desde que irrumpió hace cuatro meses la pandemia. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "16/7/2020", 
                "titulo": "NO HABRÁ NUEVA CUARENTENA PESE AL AUMENTO DE CASOS", 
                "descripcion": "Vizcarra dijo que no era necesario decretar un nuevo confinamiento por la pandemia de coronavirus en el país, pese al aumento del número de contagios y muertos. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "19/7/2020", 
                "titulo": "AREQUIPA: MUJER PERSIGUE AL PRESIDENTE PARA SER ESCUCHADA", 
                "descripcion": "En el momento que el presidente Vizcarra se retiraba de su vista de inspección al Hospital Honorio Delgado de Arequipa, donde los médicos le pidieron su ayuda para conseguir material de protección, duchas, etc., una humilde mujer apareció llorosa y, tras darse cuenta de que Vizcarra abandonaba el nosocomio, corrió detrás del auto presidencial sin ser escuchada ni atendida por el gobernante. \nAl grito de: “¡Señor presidente! Tiene que ver las carpas”, la mujer siguió al auto por varios metros sin resultados. “Porque son así, porque el presidente no va a ver las carpas, por favor... mucha gente se está contagiando, porque no apoyan, tengo a mi esposo, por favor invítenlo a ver las carpas (de pacientes COVID-19)”, indicaba la mujer entre lágrimas y a vista de muchas personas. El hecho quedó registrado en videos que rápidamente se viralizaron en redes sociales. (PAÍS)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/PTEVBIASPZHJDJSLAGCNJMTSJ4.jpg",
                    "caption": "En el momento que el presidente Vizcarra se retiraba de su vista de inspección al Hospital Honorio Delgado de Arequipa, donde los médicos le pidieron su ayuda para conseguir material de protección, duchas, etc., una humilde mujer apareció llorosa y, tras darse cuenta de que Vizcarra abandonaba el nosocomio, corrió detrás del auto presidencial sin ser escuchada ni atendida por el gobernante. Al grito de: “¡Señor presidente! Tiene que ver las carpas”, la mujer siguió al auto por varios metros sin resultados. “Porque son así, porque el presidente no va a ver las carpas, por favor... mucha gente se está contagiando, porque no apoyan, tengo a mi esposo, por favor invítenlo a ver las carpas (de pacientes COVID-19)”, indicaba la mujer entre lágrimas y a vista de muchas personas. El hecho quedó registrado en videos que rápidamente se viralizaron en redes sociales. (PAÍS)",
                    "id": "PTEVBIASPZHJDJSLAGCNJMTSJ4"
                }, 
                "url": ""
            },
            {
                "fecha": "22/7/2020", 
                "titulo": "GOBIERNO ACTUALIZA A 17.455 LOS DECESOS POR CORONAVIRUS", 
                "descripcion": "La ministra de Salud, Pilar Mazzetti afirmó que se añadieron 3.688 muertes al recuento diario del sector luego de un análisis de datos. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "24/7/2020", 
                "titulo": "CHINA ORDENA CERRAR CONSULADO DE EE.UU.", 
                "descripcion": "China cierra el consulado norteamericano en Chengdu, tres días luego que Washington hiciera lo propio con el consulado chino en Houston. Ambos se acusan de espionaje. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "26/7/2020", 
                "titulo": "MUERE OLIVIA DE HAVILLAND, ÚLTIMA ESTRELLA DE HOLLYWOOD", 
                "descripcion": "Era la última representante de la edad dorada de Hollywood, De Havilland murió a los 104 años. Fue nominada a cinco premios Óscar y lo ganó dos veces. (LUCES)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "28/7/2020", 
                "titulo": "EL ÚLTIMO MENSAJE PRESIDENCIAL DE VIZCARRA", 
                "descripcion": "En el mensaje por 28 de julio ante el Congreso, el presidente Martín Vizcarra llamó a unirse al Pacto Perú a los escépticos parlamentarios. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "31/7/2020", 
                "titulo": "PRORROGAN ESTADO DE EMERGENCIA HASTA EL 31 DE AGOSTO", 
                "descripcion": "El Ejecutivo extendió hasta el 31 de agosto el estado de emergencia y la cuarentena focalizada, a través de un decreto supremo. (ESPECIAL)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }
        ]
    }, 
    "agosto": {
        "imagen": {
            "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/UEUHBTX3HRF2HCRQ6CENJWESLY.jpg",
            "caption": "Presidente Vizcarra convoca a elecciones generales. (Foto: Presidencia)",
            "id": "UEUHBTX3HRF2HCRQ6CENJWESLY"
        },
        "historias": [
        {
                "fecha": "1/8/2020", 
                "titulo": "OMS ADVIERTE QUE PANDEMIA “SERÁ MUY LARGA”", 
                "descripcion": "El comité de emergencia de la OMS advirtió también sobre “el peligro de que se afloje la respuesta en un contexto de presiones socioeconómicas”. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "2/8/2020", 
                "titulo": "GOBIERNO PERUANO ESPERA CERRAR ACUERDOS CON LABORATORIOS", 
                "descripcion": "Ministro de RR.EE., Mario López Chávarri, informó que se negocia con 5 de los 10 laboratorios del mundo que tienen un gran avance en desarrollo de la vacuna contra el COVID-19. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "3/8/2020", 
                "titulo": "JUAN CARLOS I EN PROBLEMAS POR ESCÁNDALO DE CORRUPCIÓN", 
                "descripcion": "La decisión del rey emérito de irse de España ocurre en medio de investigaciones de supuestos fondos en paraísos fiscales, los mismos que habría recibido de Arabia Saudita. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "4/8/2020", 
                "titulo": "TERRIBE EXPLOSIÓN EN BEIRUT DEJA DECENAS DE MUERTOS", 
                "descripcion": "La primera explosión lanzó restos al aire y un humo denso y oscuro, con destellos de fuegos artificiales. Unos 35 segundos después, ocurrió una segunda explosión masiva. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "5/8/2020", 
                "titulo": "REDES SOCIALES CASTIGAN CUENTAS DE TRUMP POR DESINFORMAR", 
                "descripcion": "Twitter anunció que bloqueó temporalmente la cuenta oficial de Trump, debido a un tuit que replicaba la idea de que los niños son “casi inmunes” al COVID-19. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "7/8/2020", 
                "titulo": "HINCHAS DE LA U SE AGLOMERAN CERCA DEL ESTADIO NACIONAL", 
                "descripcion": "En el primer partido del fútbol peruano, tras casi cinco meses de paralización por la pandemia, la U, que celebraba su 96 aniversario, se enfrentaba al Cantolao. A poco del partido, un centenar de personas con camisetas cremas se hicieron presentes en los exteriores del recinto deportivo. \nEra el reinicio de la Liga 1, pero por la pandemia del COVID-19 no estaba permitido ninguna  reunión. Los hinchas cremas, incluso muchos sin mascarillas, llegaron a las calles aledañas del estadio de José Díaz con banderolas, bocinas y cánticos, no respetaron ninguna distancia social. Usaron incluso fuegos artificiales y hasta quemaron bombardas. \nEn las redes sociales, los usuarios denunciaron estos hechos irresponsables. Algunos agentes policiales trataron de contenerlos y dispersarlos, pero les fue imposible. (DT)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/C7EDLNWR2RHK3MANFYXE75D5AY.jpg",
                    "caption": "En el primer partido del fútbol peruano, tras casi cinco meses de paralización por la pandemia, la U, que celebraba su 96 aniversario, se enfrentaba al Cantolao. A poco del partido, un centenar de personas con camisetas cremas se hicieron presentes en los exteriores del recinto deportivo. Era el reinicio de la Liga 1, pero por la pandemia del COVID-19 no estaba permitido ninguna  reunión. Los hinchas cremas, incluso muchos sin mascarillas, llegaron a las calles aledañas del estadio de José Díaz con banderolas, bocinas y cánticos, no respetaron ninguna distancia social. Usaron incluso fuegos artificiales y hasta quemaron bombardas. En las redes sociales, los usuarios denunciaron estos hechos irresponsables. Algunos agentes policiales trataron de contenerlos y dispersarlos, pero les fue imposible. (DT)",
                    "id": "C7EDLNWR2RHK3MANFYXE75D5AY"
                }, 
                "url": ""
            },
            {
                "fecha": "7/8/2020", 
                "titulo": "IPD SUSPENDIÓ FECHA 7 DE LA LIGA 1", 
                "descripcion": "La medida responde a los incidentes de hinchas cremas a las afueras del Estadio Nacional. Ante esa presencia masiva de gente, el IPD decidió suspender la jornada 7 de la Liga 1. (PERÚ/DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "9/8/2020", 
                "titulo": "CIFRAS Y NOTICIAS EN EL DÍA 147 DEL ESTADO DE EMERGENCIA", 
                "descripcion": "Según informó el Minsa, el total de casos positivos de coronavirus se elevó en la víspera a 471.012, mientras que la cifra de fallecidos llegó a 20.844. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "10/8/2020", 
                "titulo": "COVID-19 SIGUE EN ALZA EN ESPAÑA", 
                "descripcion": "Desde el pasado jueves fallecieron por coronavirus 65 personas en España, 38 de ellas sólo en Aragón, según últimas cifras oficiales. Hubo 1.486 nuevos casos en las últimas 24 h. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "11/8/2020", 
                "titulo": "PUTIN DICE TENER LA PRIMERA VACUNA CONTRA EL COVID-19", 
                "descripcion": "“Esta mañana, por primera vez en el mundo, se ha registrado una vacuna contra el nuevo coronavirus”, dijo Putin durante una videoconferencia retransmitida por TV. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "12/8/2020", 
                "titulo": "VIZCARRA ANUNCIÓ VOLVER AL TOQUE DE QUEDA DOMINICAL", 
                "descripcion": "“Tenemos que retroceder un paso en las medidas que estábamos liberando. A partir de este domingo, se vuelve a la inmovilización obligatoria a nivel nacional”, lamentó el presidente Vizcarra. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "13/8/2020", 
                "titulo": "DESIGNAN A NUEVA FISCAL EN EL EQUIPO ESPECIAL LAVA JATO", 
                "descripcion": "En una resolución de la Fiscalía de la Nación, se nombró a Betty Shirley Zúñiga Gómez para el Equipo Especial que coordina el fiscal Rafael Vela. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "14/8/2020", 
                "titulo": "NOTICIAS, CASOS Y MUERTOS POR COVID-19 EN EL MUNDO", 
                "descripcion": "El mundo superó los 750.000 muertos por coronavirus, con un firme avance en América Latina, donde México y Perú traspasaron la barrera del medio millón de contagios. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "15/8/2020", 
                "titulo": "REPORTAN 219 NUEVOS DECESOS POR COVID-19", 
                "descripcion": "El Minsa informó que la cifra de muertos llegó a 26.075. Además, la entidad precisó que el número de contagios se elevó a 525.803. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "16/8/2020", 
                "titulo": "PAGO POR VACUNAS SE CONCRETARÁ ANTES DE FIN DE MES", 
                "descripcion": "El primer ministro Walter Martos aseguró el pago de US$ 20 millones con la iniciativa Covax Facility para asegurar vacunas anti COVID-19. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "17/8/2020", 
                "titulo": "GUERRERO SUFRIÓ LESIÓN EN LA RODILLA DERECHA", 
                "descripcion": "Paolo Guerrero será sometido a una operación por un grave problema en el ligamento cruzado de la rodilla derecha, según la prensa brasileña. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "18/8/2020", 
                "titulo": "ECONOMÍA PERUANA ESTÁ OPERANDO AL 90% DE SU CAPACIDAD", 
                "descripcion": "El ministro de la Producción, José Salardi, informó esto hacia el final de la fase tres del reinicio de actividades. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "19/8/2020", 
                "titulo": "NOTICIAS, CASOS Y MUERTOS POR COVID-19 EN EL MUNDO", 
                "descripcion": "Más de 22 millones de casos confirmados y al menos 779 mil muertes son los números de la pandemia del COVID-19 hasta la fecha. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "20/8/2020", 
                "titulo": "PERU: EL 72% DE MICRONEGOCIOS SOBREVIVE A LA PANDEMIA", 
                "descripcion": "Una encuesta de Financiera Confianza también reveló que el 21% de los empresarios optó por diversificar su negocio ante el cierre decretado por el Gobierno. (ECONOMÍA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "21/8/2020", 
                "titulo": "CIFRAS Y NOTICIAS EN EL DÍA 159 DEL ESTADO DE EMERGENCIA", 
                "descripcion": "El Perú llegó a los 567.059 casos confirmados de COVID-19 y a las 27.034 muertes por esa enfermedad, según cifras del Minsa. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "22/8/2020", 
                "titulo": "LOS OLIVOS: OPERATIVO DEJA 13 FALLECIDOS Y 23 DETENIDOS", 
                "descripcion": "El local Thomas Restobar se convirtió en un infierno cuando, tras organizarse una fiesta prohibida por ley, la Policía intervino con un saldo mortal irreparable. Según la Policía, en el local ubicado en Los Olivos, se encontraban reunidas unas 120 personas. Era una reunión ilegal, bajo las nuevas normas aplicadas por el Gobierno ante la pandemia del COVID-19. \nLa Policía explicó, en una primera instancia, que un grupo intentó huir del recinto, lo que provocó una estampida de gente que encontró la puerta de salida cerrada. Las víctimas fallecieron por asfixia.\nSe detuvo a 23 personas involucradas en los hechos, más de la mitad de ellas resultaron ser positivas de coronavirus. (PERÚ)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/RSY3XU3M2BG3ZGAP3RN2WIU2B4.jpg",
                    "caption": "El local Thomas Restobar se convirtió en un infierno cuando, tras organizarse una fiesta prohibida por ley, la Policía intervino con un saldo mortal irreparable. Según la Policía, en el local ubicado en Los Olivos, se encontraban reunidas unas 120 personas. Era una reunión ilegal, bajo las nuevas normas aplicadas por el Gobierno ante la pandemia del COVID-19. La Policía explicó, en una primera instancia, que un grupo intentó huir del recinto, lo que provocó una estampida de gente que encontró la puerta de salida cerrada. Las víctimas fallecieron por asfixia. Se detuvo a 23 personas involucradas en los hechos, más de la mitad de ellas resultaron ser positivas de coronavirus. (PERÚ) ",
                    "id": "RSY3XU3M2BG3ZGAP3RN2WIU2B4"
                }, 
                "url": ""
            },
            {
                "fecha": "23/8/2020", 
                "titulo": "ONCE DE LOS 13 FALLECIDOS EN RESTOBAR TENÍAN COVID-19", 
                "descripcion": "En un comunicado, el Ministerio Público detalló que debido a tal situación sanitaria las necropsias se harán este lunes 24, con todos los procedimientos de bioseguridad. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "24/8/2020", 
                "titulo": "CIFRAS Y NOTICIAS EN EL DÍA 162 DEL ESTADO DE EMERGENCIA", 
                "descripcion": "El Minsa informó que el Perú llegó a los 594.326 casos positivos de coronavirus y a las 27.663 muertes por esa enfermedad. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "25/8/2020", 
                "titulo": "HINCHAS DE BARCELONA PROTESTAN POR SALIDA DE MESSI", 
                "descripcion": "Tras los rumores que apuntan a su salida del club catalán, los fanáticos culés no dudaron en expresar su molestia y descontento con el manejo del presidente Josep María Bartomeu. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "27/8/2020", 
                "titulo": "CON BAILE Y MÚSICA DESPIDEN A VÍCTIMA DE THOMAS RESTOBAR", 
                "descripcion": "Familiares y amigos bailaron alrededor de la tumba de Alison Montañez Sudario y sobre los nichos del cementerio. Muchos de ellos no portaban mascarilla. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "28/8/2020", 
                "titulo": "MUERE EL ACTOR NORTEAMERICANO CHADWICK BOSEMAN", 
                "descripcion": "El actor popular por interpretar a “Pantera Negra” (Marvel) dejó de existir a los 43 años, tras complicaciones con el cáncer de colon que padecía. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "28/8/2020", 
                "titulo": "FLORES SERÁ OPERADO TRAS CHOQUE EN UN PARTIDO DE LA MSL", 
                "descripcion": "Parecía solo un choque fuerte el martes 25, pero Edison Flores había sufrido pequeñas facturas faciales que requerían una cirugía. Así lo confirmaron desde su club el DC United. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "28/8/2020", 
                "titulo": "GOBIERNO EXTENDIÓ ESTADO DE EMERGENCIA EN EL PERÚ", 
                "descripcion": "Hasta el 30 de septiembre e incluirá también una cuarentena focalizada en cuatro regiones (Cusco, Moquegua, Puno y Tacna) y en 46 provincias de otros 14 departamentos. (PERÚ) ", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "30/8/2020", 
                "titulo": "NOTICIAS, CASOS Y MUERTES POR COVID-19 EN EL MUNDO", 
                "descripcion": "Hoy deja más de 24,9 millones de contagiados y al menos 841 mil fallecidos en más de 180 países del orbe, según el recuento independiente de la Universidad Johns Hopkins. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }
        ]
    }, 
    "setiembre": {
        "imagen": {
            "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/MLZMPW6BTRGFNIVRLKLTFW54LU.jpg",
            "caption": "Recorrido por el Cono Norte de Lima en el primer domingo sin restricción de salidas. (Foto: Violeta Ayasta)",
            "id": "MLZMPW6BTRGFNIVRLKLTFW54LU"
        },
        "historias": [
        {
                "fecha": "3/9/2020", 
                "titulo": "CIFRAS  Y NOTICIAS EN EL DÍA 173 DEL ESTADO DE EMERGENCIA", 
                "descripcion": "El Minsa reportó 29.405 fallecidos y 670.145 infectados por coronavirus en el Perú. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "3/9/2020", 
                "titulo": "CHINA CON 25 CASOS “IMPORTADOS” Y 19 DÍAS SIN CONTAGIOS", 
                "descripcion": "Los positivos importados -14 más que en la víspera- se les diagnosticaron a viajeros procedentes del extranjero. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "4/9/2020", 
                "titulo": "MESSI SE QUEDA EN BARCELONA", 
                "descripcion": "Lionel Messi seguirá en el club Barcelona en la temporada 2020-2021. El crack argentino estará hasta el 30 de junio del próximo año, en que culminará su contrato. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "6/9/2020", 
                "titulo": "SALAS UCI PARA COVID-19 DE ESSALUD CON ALTA DEMANDA", 
                "descripcion": "Los médicos del Hospital Almenara y el Instituto Nacional Cardiovascular siguen con problemas para dar camas a pacientes con COVID-19. Falta de personal complica labor. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "7/9/2020", 
                "titulo": "NOTICIAS, CASOS Y MUERTES POR COVID-19 EN EL MUNDO", 
                "descripcion": "Más de 27 millones de casos confirmados y al menos 882 mil fallecidos en el mundo es el saldo a la fecha del COVID-19, según el recuento de la Universidad Johns Hopkins. (ACTUALIDAD)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "8/9/2020", 
                "titulo": "PERÚ: 529.751 PACIENTES RECUPERADOS Y CON ALTA", 
                "descripcion": "El Minsa detalló que a la fecha el número de contagiados por coronavirus subió a 696.190 en el país. Además, hay un total de 30.123 muertos a causa de este mal. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "8/9/2020", 
                "titulo": "ENORME VENTAJA DE BIDEN SOBRE TRUMP ENTRE LOS LATINOS", 
                "descripcion": "Se publicó una encuesta del Fondo Educativo NALEO y la consultora Latino Decisions que confirma que el candidato demócrata Joe Biden es el preferido de los latinos. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "9/9/2020", 
                "titulo": "VIZCARRA SE PRONUNCIÓ EN EL DÍA 178 DE LA EMERGENCIA", 
                "descripcion": "Anunció la aprobación de un decreto de urgencia que crea el marco legal para los desembolsos correspondientes para la adquisición de la vacuna contra el COVID-19. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "10/9/2020", 
                "titulo": "CONGRESO REVELA AUDIOS QUE COMPROMETEN A VIZCARRA", 
                "descripcion": "En el pleno se escucharon tres audios con las voces del presidente Vizcarra y su asistenta Karem Roca. Las grabaciones las presentó el parlamentario Édgar Alarcón. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "10/9/2020", 
                "titulo": "ARGENTINA: 11.905 CONTAGIOS Y 250 MUERTES EN UN DÍA", 
                "descripcion": "El foco principal de casos sigue en el Área Metropolitana de Buenos Aires, formada por la capital y su amplio cordón urbano que pertenece a la provincia de Buenos Aires. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "10/9/2020", 
                "titulo": "NOTICIAS, CASOS Y MUERTES POR COVID-19 EN EL MUNDO", 
                "descripcion": "El mundo superó el umbral de las 900.000 muertes por COVID-19, un tercio de ellas en América Latina y el Caribe, la región más afectada por la pandemia. (ACTUALIDAD)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "11/9/2020", 
                "titulo": "APROBARON PRIMERA MOCIÓN DE VACANCIA CONTRA VIZCARRA", 
                "descripcion": "La votación en el pleno del Congreso obtuvo 65 votos a favor, 36 en contra y 24 abstenciones. Se decidió que el  18 de septiembre Vizcarra deberá acudir al Congreso a presentar sus descargos.  (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "11/9/2020", 
                "titulo": "MINSA REPORTA 126 NUEVOS DECESOS POR COVID-19", 
                "descripcion": "El número acumulado de fallecidos llega a 30.470. Además, la entidad precisó que el número de contagios se elevó a 716.670. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "12/9/2020", 
                "titulo": "PCM ANALIZARÁ ACCIONES LEGALES POR MOCIÓN DE VACANCIA", 
                "descripcion": "El ministro de Energía y Minas, Miguel Incháustegui, precisó que se evaluará una demanda competencial ante el TC. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "13/9/2020", 
                "titulo": "OMS REPORTA NUEVO RÉCORD MUNDIAL DE CASOS COVID-19", 
                "descripcion": "El organismo reportó un aumento diario récord, con más de 307.930 infecciones confirmadas en las últimas 24 h. Las mayores alzas fueron en India, EE.UU. y Brasil (ACTUALIDAD)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "14/9/2020", 
                "titulo": "EUROPA DEBE PREPARARSE PARA UNA PANDEMIA “MÁS DURA”", 
                "descripcion": "El médico belga Hans Kluge, director para la región de la OMS, sostuvo que el hallazgo de una vacuna contra el coronavirus COVID-19 no pondrá fin a la pandemia. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "15/9/2020", 
                "titulo": "CIFRA DE HOSPITALIZADOS POR COVID-19 DESCIENDE", 
                "descripcion": "El presidente Vizcarra y la ministra de Salud Pilar Mazzetti dijeron que los indicadores de contagio, hospitalizaciones y muertes por COVID-19 en el Perú, disminuyen gradualmente. La cifra descendió en más de 200 casos en los últimos días, ya que el último lunes se reportaron 10.002 hospitalizados, el domingo 13, 10.122 y el pasado sábado 12 se informó de 10.251 pacientes con COVID-19 atendidos en hospitales.\nUn análisis de dichas cifras revela que hay una pequeña tendencia a la baja en lo que respecta al número de personas hospitalizadas por el COVID-19, al igual que el de los pacientes en UCI, casos activos y de las defunciones.\nLos reportes del Minsa, en regiones del norte y el oriente, indican que la pandemia del COVID-19 está estabilizándose a la baja, y en el centro y sur los indicadores han comenzado a descender. La ministra Mazzetti confirmó lo expresado por el mandatario, aunque enfatizó que han comenzado a bajar lentamente, por lo que pidió no confiarse. (PERÚ)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/WCEV7LHDWFFS5MM63GQYXJXTSQ.jpg",
                    "caption": "El presidente Vizcarra y la ministra de Salud Pilar Mazzetti dijeron que los indicadores de contagio, hospitalizaciones y muertes por COVID-19 en el Perú, disminuyen gradualmente. La cifra descendió en más de 200 casos en los últimos días, ya que el último lunes se reportaron 10.002 hospitalizados, el domingo 13, 10.122 y el pasado sábado 12 se informó de 10.251 pacientes con COVID-19 atendidos en hospitales. Un análisis de dichas cifras revela que hay una pequeña tendencia a la baja en lo que respecta al número de personas hospitalizadas por el COVID-19, al igual que el de los pacientes en UCI, casos activos y de las defunciones. Los reportes del Minsa, en regiones del norte y el oriente, indican que la pandemia del COVID-19 está estabilizándose a la baja, y en el centro y sur los indicadores han comenzado a descender. La ministra Mazzetti confirmó lo expresado por el mandatario, aunque enfatizó que han comenzado a bajar lentamente, por lo que pidió no confiarse. (PERÚ)",
                    "id": "WCEV7LHDWFFS5MM63GQYXJXTSQ"
                }, 
                "url": ""
            },
            {
                "fecha": "15/9/2020", 
                "titulo": "ESSALUD ADVIERTE PELIGROS DE TOMAR DIÓXIDO DE CLORO", 
                "descripcion": "Ante el incremento de automedicación, incluido el uso del dióxido de cloro como supuesto tratamiento contra el COVID-19, EsSalud advirtió que tal consumo puede ser mortal. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "15/9/2020", 
                "titulo": "CISNEROS DICE QUE INGRESÓ CINCO VECES A PALACIO", 
                "descripcion": "Richard Cisneros (“Richard Swing”) afirmó que entró cinco veces a Palacio de Gobierno y que “solo saludó” dos veces a Vizcarra, pero que nunca se reunió con él. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "16/9/2020", 
                "titulo": "TOQUE DE QUEDA COMENZARÁ A LAS 11 P.M. DESDE EL LUNES 21", 
                "descripcion": "Anunció un cambio en el horario del toque de queda: a partir del lunes 21, la inmovilización social obligatoria será de 11:00 p.m. a 04:00 a.m. Esto debido al descenso de casos. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "17/9/2020", 
                "titulo": "CONTAGIOS DE COVID-19 MUNDIAL SUPERAN LOS 30 MILLONES", 
                "descripcion": "El número global de nuevos casos diarios de coronavirus alcanzó niveles récord en los últimos días y las muertes se acercaron al millón. (ACTUALIDAD)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "18/9/2020", 
                "titulo": "VIZCARRA SE SALVA DE LA VACANCIA", 
                "descripcion": "El jefe del Estado empleó su cuenta de Twitter luego de que el Parlamento no aprobara la vacancia presidencial en su contra. Consideró que “los grandes desafíos del Perú nos exigen actuar con sensatez y responsabilidad”. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "18/9/2020", 
                "titulo": "NOTICIAS, CASOS Y MUERTES POR COVID-19 EN EL MUNDO", 
                "descripcion": "El mundo registró más de 30 millones de casos de coronavirus. Ante su expansión por Europa, países como España y Reino Unido anunciarían nuevas medidas sanitarias. (ACTUALIDAD)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "19/9/2020", 
                "titulo": "INTERCEPTAN PAQUETE CON VENENO RICINA DIRIGIDO A TRUMP", 
                "descripcion": "La CNN informó que se realizaron dos pruebas que confirmaron la presencia de ricina en el paquete dirigido al presidente Donald Trump. El FBI investiga el asunto. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "20/9/2020", 
                "titulo": "TRISTE CARA DE LIMA SIN INMOVILIZACIÓN SOCIAL", 
                "descripcion": "En este primer domingo sin inmovilización social obligatoria en Lima se registraron aglomeraciones en diferentes puntos de la ciudad. Algunos casos se reportaron en las playas de la Costa Verde, donde pese a que el uso de este espacio público está prohibido, unos jóvenes fueron vistos jugando una ‘pichanga’. Las prácticas deportivas grupales están prohibidas a fin de prevenir contagios de COVID-19.\nLas ‘pichangas’ son uno de los focos de contagio del coronavirus; por ello el Gobierno incluyó esta actividad dentro de su campaña llamada “No seamos cómplices”, la cual busca generar conciencia en la población para prevenir nuevos casos de esta enfermedad.\nEn otro de los puntos de la ciudad, Puente Nuevo, en El Agustino, se registró aglomeración en los paraderos y en las unidades de transporte público informal, cuya circulación está prohibida (solo lo pueden hacer las unidades formales). (PERÚ)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/62L75BC6PZEP5DEE45T5F4ZWXQ.jpg",
                    "caption": "En este primer domingo sin inmovilización social obligatoria en Lima se registraron aglomeraciones en diferentes puntos de la ciudad. Algunos casos se reportaron en las playas de la Costa Verde, donde pese a que el uso de este espacio público está prohibido, unos jóvenes fueron vistos jugando una ‘pichanga’. Las prácticas deportivas grupales están prohibidas a fin de prevenir contagios de COVID-19. Las ‘pichangas’ son uno de los focos de contagio del coronavirus; por ello el Gobierno incluyó esta actividad dentro de su campaña llamada “No seamos cómplices”, la cual busca generar conciencia en la población para prevenir nuevos casos de esta enfermedad. En otro de los puntos de la ciudad, Puente Nuevo, en El Agustino, se registró aglomeración en los paraderos y en las unidades de transporte público informal, cuya circulación está prohibida (solo lo pueden hacer las unidades formales). (PERÚ) ",
                    "id": "62L75BC6PZEP5DEE45T5F4ZWXQ"
                }, 
                "url": ""
            },
            {
                "fecha": "22/9/2020", 
                "titulo": "PERÚ: 629.094 PACIENTES SE RECUPERAN Y LES DAN  DE ALTA", 
                "descripcion": "El Minsa también detalló que el número de contagiados por coronavirus subió a 776.546 en el país. Indicó que hay un total de 31.586 muertos a este virus a nivel nacional. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "22/9/2020", 
                "titulo": "“YA TENEMOS ASEGURADOS 11 MILLONES DE DOSIS” ", 
                "descripcion": "Viceministro de Salud, Luis Súarez Ognio, informó que el Perú suscribió un acuerdo de pago para acceder a las vacunas anti COVID-19, en el marco del Covax Facility. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "23/9/2020", 
                "titulo": "NO HABRÁ PROCESIÓN DEL SEÑOR DE LOS MILAGROS", 
                "descripcion": "“Este año debería haber sido la 333 procesión, pero no vamos a poder cargar el anda”, dijo monseñor Carlos Castillo. Sí habrá una Vía Crucis virtual del 17 al 31 de octubre. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "24/9/2020", 
                "titulo": "CALLAO: DETIENEN A 20 SUJETOS QUE PARTICIPABAN EN FIESTA", 
                "descripcion": "Agentes de la PNP intervinieron a 20 personas que se hallaban en un local de la cuadra 9 de la Av. José Gálvez (Bellavista), donde se celebraba una fiesta. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "25/9/2020", 
                "titulo": "NOTICIAS, CASOS Y MUERTOS POR COVID-19 EN EL MUNDO", 
                "descripcion": "La pandemia deja más de 32,1 millones de contagiados y cerca de 981 mil fallecidos en todo el mundo, de acuerdo con el recuento de la Universidad Johns Hopkins. (ACTUALIDAD)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "27/9/2020", 
                "titulo": "AUMENTAN ROBOS DE BICICLETAS EN ESTADO DE EMERGENCIA", 
                "descripcion": "La Policía advirtió a los ciudadanos que en Lima los ladrones solo necesitan una cizalla para apoderarse de las bicicletas, que luego son pintadas para venderlas. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "29/9/2020", 
                "titulo": "FEMINICIDIO EN CHORRILLOS: ASESINAN A MUJER EMBARAZADA", 
                "descripcion": "Alexandra Gutiérrez Pinashca (23) con tres meses de gestación fue asesinada por su expareja Harold Sandoval Choque (21), en el interior de un inmueble ubicado en Chorrillos. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "30/9/2020", 
                "titulo": "MARTOS DICE HABERSE ENTENDIDO CON TITULAR DEL CONGRESO", 
                "descripcion": "El primer ministro, Walter Martos, indicó que acordó con el presidente del Congreso, Manuel Merino, centrarse “en aquellos aspectos que son problemática” para la población. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "30/9/2020", 
                "titulo": "VACUNA: 90 PERSONAS EN ENSAYOS CLÍNICOS EN SAN MARCOS", 
                "descripcion": "Así lo confirmó el jefe de la unidad en ensayos clínicos de la UNMSM, Eduardo Ticona, quien agregó que fueron 120 voluntarios, pero hasta la fecha solo 90 participaron. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }
        ]
    }, 
    "octubre": {
        "imagen": {
            "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/SZC2OZHIOVERJFLOQRDOXJHC4M.jpg",
            "caption": "Actor peruano Ricardo Blume murió a los 87 años. (Foto: Nancy Chapell)",
            "id": "SZC2OZHIOVERJFLOQRDOXJHC4M"
        },
        "historias": [
        {
                "fecha": "11/10/2020", 
                "titulo": "RR.EE: “MÁS DE 42 MIL COMPATRIOTAS HAN RETORNADO A CASA”", 
                "descripcion": "El canciller Mario López Chávarri detalló que se invirtieron cerca de 29 millones de soles para el retorno de los peruanos. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "1/10/2020", 
                "titulo": "TRUMP Y SU ESPOSA ENTRAN EN CUARENTENA", 
                "descripcion": "“La Primera Dama y yo estamos esperando nuestros resultados del test”, tuiteó el presidente de EE.UU., tras confirmarse que su asesora Hope Hicks dio positivo a coronavirus. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "3/10/2020", 
                "titulo": "CASO SWING: NUEVE DETENIDOS POR OBSTRUCCIÓN A LA JUSTICIA", 
                "descripcion": "Fiscal Janny Sánchez-Porturas advirtió que Mirian Morales y Óscar Vásquez intentaron “manipular a testigos”. Ex altos funcionarios usarían cercanía con el mandatario. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "3/10/2020", 
                "titulo": "CIERRE TOTAL DE MADRID POR 14 DÍAS PARA CONTENER REBROTE", 
                "descripcion": "Las limitaciones a la movilidad serán aplicadas por ese tiempo y se prorrogarían según cómo evolucione la epidemia de Madrid, la más afectada de España por el coronavirus. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "4/10/2020", 
                "titulo": "VIZCARRA: SERÍA “NATURAL” UN REBROTE DE COVID-19 EN PERÚ", 
                "descripcion": "El presidente Vizcarra dijo que un eventual rebrote del COVID-19 en nuestro país “es natural” y calculó que entre 35% a 40% de la población peruana ya estuvo contagiada. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "6/10/2020", 
                "titulo": "HUBO 80 NUEVOS DECESOS POR COVID-19 EN LAS ÚLTIMAS 24 HORAS", 
                "descripcion": "Según la información del Minsa, el número acumulado de muertos por la pandemia de COVID-19 es de 32.914 personas. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "8/10/2020", 
                "titulo": "CASO SWING: PODER JUDICIAL ORDENÓ LIBERACIÓN DE DETENIDOS", 
                "descripcion": "La Primera Sala Penal de Apelaciones evaluó los recursos de apelación presentados por nueve exfuncionarios, entre ellos Karem Roca, Mirian Morales y Óscar Vásquez. Así, la sala ordenó la liberación de todas las personas detenidas preliminarmente por el Caso Richard Swing a causa de que no se cumpliría el criterio de proporcionalidad requerido para dicho propósito.\nDurante la audiencia, los detenidos tuvieron la posibilidad de manifestarse al respecto. “Yo siempre he mostrado mi mayor disposición a todo el proceso y lo seguiré haciendo porque eso es parte de mis valores (…)”, afirmó Mirian Morales en la primera parte de la audiencia.\nPor su parte, Óscar Vásquez dijo que la detención es “arbitraria” y que se trata de “una persecución política para dañar la imagen del presidente Martín Vizcarra”. (POLÍTICA)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/YVJPMZBHIVD4PDQ4XZPBYBPAUQ.jpg",
                    "caption": "La Primera Sala Penal de Apelaciones evaluó los recursos de apelación presentados por nueve exfuncionarios, entre ellos Karem Roca, Mirian Morales y Óscar Vásquez. Así, la sala ordenó la liberación de todas las personas detenidas preliminarmente por el Caso Richard Swing a causa de que no se cumpliría el criterio de proporcionalidad requerido para dicho propósito. Durante la audiencia, los detenidos tuvieron la posibilidad de manifestarse al respecto. “Yo siempre he mostrado mi mayor disposición a todo el proceso y lo seguiré haciendo porque eso es parte de mis valores (…)”, afirmó Mirian Morales en la primera parte de la audiencia. Por su parte, Óscar Vásquez dijo que la detención es “arbitraria” y que se trata de “una persecución política para dañar la imagen del presidente Martín Vizcarra”. (POLÍTICA)",
                    "id": "YVJPMZBHIVD4PDQ4XZPBYBPAUQ"
                }, 
                "url": ""
            },
            {
                "fecha": "8/10/2020", 
                "titulo": "TAPIA: “NOS VAMOS CON UN POCO DE CORAJE”", 
                "descripcion": "En el debut de la selección peruana por clasificatorias rumbo a Qatar 2022, el equipo bicolor igualó 1 a 1 con Paraguay de visita. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "9/10/2020", 
                "titulo": "REPORTAN 4.741 NUEVOS CASOS CONFIRMADOS DE COVID-19", 
                "descripcion": "El Minsa informó que se elevó a 843.355 el número acumulado de casos positivos en el país. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "10/10/2020", 
                "titulo": "ANUNCIAN INVERSIÓN DE S/ 551 MILLONES PARA SALUD MENTAL", 
                "descripcion": "La titular del Minsa, Pilar Mazzetti, hizo el anuncio durante el seminario virtual internacional por el Día Mundial de la Salud Mental. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "11/10/2020", 
                "titulo": "OBSERVARÁN LEY DE REPOSICIÓN DE PROFESORES SIN TÍTULO", 
                "descripcion": "El mandatario Martín Vizcarra dijo que la norma aprobada por el Parlamento da un mal mensaje a los profesores, pues no se reconoce al que se esfuerza para las evaluaciones. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "12/10/2020", 
                "titulo": "FARFÁN: “VAMOS A DARLO TODO POR ESOS TRES PUNTOS”", 
                "descripcion": "Jefferson Farfán se pronunció en la antesala del Perú vs. Brasil. El delantero nacional prometió que el equipo luchará por sumar tres puntos en las Eliminatorias. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "12/10/2020", 
                "titulo": "NOTICIAS, CASOS Y MUERTES POR COVID-19 EN EL MUNDO", 
                "descripcion": "EE.UU. alcanzó la cifra de 7.760.593 casos confirmados del SARS-CoV-2 y la de 214.765 fallecidos, según el recuento de la Universidad Johns Hopkins. (ACTUALIDAD)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "13/10/2020", 
                "titulo": "PERÚ PERDIÓ 4-2 ANTE BRASIL POR CLASIFICATORIAS", 
                "descripcion": "De local Perú no sostuvo la ventaja sobre el final del partido ante Brasil, que supo aprovechar un polémico penal sancionado por el árbitro chileno Julio Bascuñán.  (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "16/10/2020", 
                "titulo": "PFIZER PLANEA PEDIR AUTORIZACIÓN PARA SU VACUNA", 
                "descripcion": "“Pfizer solicitará autorización de uso de emergencia en EE.UU. luego que culmine la etapa de seguridad, en la tercera semana de noviembre”, dijo el CEO de la empresa. (CIENCIAS)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "17/10/2020", 
                "titulo": "MACHU PICCHU REABRE PUERTAS AL TURISMO", 
                "descripcion": "Los visitantes deberán registrarse en una plataforma virtual, que empezará a funcionar desde este lunes 19. Hasta el 15 de noviembre, la entrada será gratuita con un aforo del 30%. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "17/10/2020", 
                "titulo": "MIRAFLORES: PERSONAS ESCRIBEN EN “MURO DE LA ESPERANZA”", 
                "descripcion": "La Municipalidad de Miraflores presentó el “Muro de la Esperanza”, un espacio para que las personas expresen sus anhelos y esperanzas para el término de la pandemia.\nCon la frase “Yo quiero:…..”, que cada uno deberá completar, el municipio miraflorino permite a los ciudadanos señalar específicamente las ideas, intenciones y hasta deseos que cada quien guarda para cuando la pandemia del COVID-19 termine. (PERÚ)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/2NULGSNAC5CKHOLMPNVJ3E4FCA.jpg",
                    "caption": "La Municipalidad de Miraflores presentó el “Muro de la Esperanza”, un espacio para que las personas expresen sus anhelos y esperanzas para el término de la pandemia. Con la frase “Yo quiero:…..”, que cada uno deberá completar, el municipio miraflorino permite a los ciudadanos señalar específicamente las ideas, intenciones y hasta deseos que cada quien guarda para cuando la pandemia del COVID-19 termine. (PERÚ)",
                    "id": "2NULGSNAC5CKHOLMPNVJ3E4FCA"
                }, 
                "url": ""
            },
            {
                "fecha": "18/10/2020", 
                "titulo": "VACUNACIÓN CONTRA EL COVID-19 DEBE SER VOLUNTARIA", 
                "descripcion": "El viceministro de Salud, Luis Suárez Ognio enfatizó que una persona tiene la facultad de decidir qué medicamento o sustancia recibe. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "18/10/2020", 
                "titulo": "REPORTAN 57 DECESOS MÁS POR COVID-19 EN ÚLTIMAS 24 H.", 
                "descripcion": "Según la información del Minsa, el número acumulado de muertos por la pandemia es de 33.759 personas. El número de contagios se elevó a 868.675. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "21/10/2020", 
                "titulo": "MARTOS DECLARA SOBRE NUEVA MOCIÓN DE VACANCIA", 
                "descripcion": "El primer ministro Walter Martos aseguró: “Lo que están haciendo es romper la Constitución. Es una tremenda irresponsabilidad”. Es el segundo pedido de vacancia contra Vizcarra. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "22/10/2020", 
                "titulo": "MINSA INDICA 47 DECESOS POR CORONAVIRUS EN ÚLTIMAS 24 H.", 
                "descripcion": "Según el Minsa, el número acumulado de muertos por la pandemia de COVID-19 es de 33.984 personas. El número de contagios se elevó a 879.876. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "22/10/2020", 
                "titulo": "FRANCIA SUMA 41.000 CASOS DE CORONAVIRUS EN UN DÍA", 
                "descripcion": "Es una cifra nunca alcanzada durante la pandemia. El primer ministro Jean Castex admitió que “la situación es grave”. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "23/10/2020", 
                "titulo": "REGISTRAN MOVILIZACIÓN DE MÁS DE 450.000 PASAJEROS", 
                "descripcion": "Las cifras son de julio a octubre. Durante los primeros tres meses de actividad se registraron un promedio diario de 44 vuelos nacionales y 6 vuelos internacionales, según LAP. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "26/10/2020", 
                "titulo": "LAPADULA ESTÁ MÁS CERCA DE VESTIRSE DE BLANQUIRROJO", 
                "descripcion": "El delantero de Benevento de Italia, Gianluca Lapadula, inició los trámites para obtener la nacionalización y estar apto para Ricardo Gareca con miras a las Eliminatorias. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "28/10/2020", 
                "titulo": "ANUNCIOS IMPORTANTES EN EL DÍA 227 DE LA EMERGENCIA", 
                "descripcion": "Presidente Vizcarra amplió el estado de emergencia hasta el 30 de noviembre y dictó normas para el empleo formal. Cuestionó que bares pasen por restaurantes para reabrir.  (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "29/10/2020", 
                "titulo": "EMBOSCADA TERRORISTA DEJA POLICÍA Y MILITAR MUERTOS", 
                "descripcion": "Ocurrió en el VRAEM, en plena operación de agentes del Ejército y PNP en Canayre, en el sector Banderito. Los efectivos fueron sorprendidos por explosión de minas terroristas. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "29/10/2020", 
                "titulo": "ATACAN IGLESIA QUE DEJÓ TRES MUERTOS EN NIZA, FRANCIA", 
                "descripcion": "Fue un migrante tunecino (21) que llegó a Francia a inicios de mes tras pasar por una isla  italiana. Irrumpió armado con un cuchillo en la basílica Notre-Dame, en Niza. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "30/10/2020", 
                "titulo": "FALLECE ACTOR PERUANO RICARDO BLUME", 
                "descripcion": "A los 87 años, el actor murió en un hospital de Ciudad de México y estuvo acompañado en sus últimos minutos de su hija y esposa. (LUCES)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "31/10/2020", 
                "titulo": "SEAN CONNERY, FAMOSO JAMES BOND, MURIÓ A LOS 90 AÑOS", 
                "descripcion": "El actor británico fue el primero en llevar al agente 007 al cine. Llevaba alejado de la pantalla grande desde 2003. (LUCES)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }
        ]
    }, 
    "noviembre": {
        "imagen": {
            "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/Z75HUVTIVNE7FHB5JPTMD3GRNY.jpg",
            "caption": "Manifestantes y policías se enfrentan en el cruce en el Centro de Lima el 12 de noviembre. (Foto: Hugo Curotto)",
            "id": "Z75HUVTIVNE7FHB5JPTMD3GRNY"
        },
        "historias": [
        {
                "fecha": "2/11/2020", 
                "titulo": "CONGRESO APROBÓ ADMISIÓN DE VACANCIA CONTRA VIZCARRA", 
                "descripcion": "El presidente afrontará otro proceso de destitución, tras ser acusado de recibir sobornos de S/2′300.000 por dos obras en Moquegua, cuando fue gobernador. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "4/11/2020", 
                "titulo": "MINSA INDICA 48 DECESOS POR CORONAVIRUS EN ÚLTIMAS 24 HORAS", 
                "descripcion": "Según el Minsa, el número acumulado de muertos por la pandemia es de 34.671 personas. El número de contagios se elevó a 911.787. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "4/11/2020", 
                "titulo": "TRUMP PRESENTA DEMANDA CONTRA CONTEO EN  GEORGIA", 
                "descripcion": "La campaña de Trump presentó una demanda para cuestionar el conteo de votos; mientras que en otro territorio, Wisconsin, el mandatario pidió un recuento de todos los votos. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "5/11/2020", 
                "titulo": "DIFTERIA: REPORTAN 5 CASOS DE INFECCIÓN Y 2 MUERTES", 
                "descripcion": "El viceministro de Salud, Luis Suárez confirmó la segunda muerte por difteria en el país. Es por eso, que el Minsa anunció una alerta epidemiológica a nivel nacional. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "5/11/2020", 
                "titulo": "PENSILVANIA PODRÍA DEFINIR ELECCIÓN ENTRE BIDEN Y TRUMP", 
                "descripcion": "Biden se acerca a la victoria tras ganar importantes estados clave al presidente Trump, quien renovó sus acusaciones de fraude anticipando una batalla legal. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "6/11/2020", 
                "titulo": "VIZCARRA IRÁ AL CONGRESO A SUSTENTAR CONTRA VACANCIA", 
                "descripcion": "El presidente Vizcarra indicó que asistirá este lunes 9 de noviembre al Congreso para sustentar su posición respecto al pedido de vacancia en su contra. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "6/11/2020", 
                "titulo": "MÁS DE 680.000 MENORES DE 5 AÑOS EN RIESGO POR DIFTERIA", 
                "descripcion": "En el caso de EsSalud, en lo que va del 2020, solo un 32% de menores de un año recibió su tercera dosis de vacuna pentavalente. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "7/11/2020", 
                "titulo": "BIDEN TRIUNFA Y TRUMP SE RESISTE A ACEPTAR RESULTADOS", 
                "descripcion": "Según proyecciones de importantes cadenas como CNN, CBS y NBC, el candidato demócrata Joe Biden se convirtió este sábado en el presidente electo de EE.UU. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "8/11/2020", 
                "titulo": "MINSA: HAY MÁS DE 3 MILLONES DE VACUNAS CONTRA DIFTERIA", 
                "descripcion": "El Minsa indicó que no se trata de una epidemia. El viceministro Luis Suárez señaló que se ha previsto comprar una cantidad adicional de vacunas para casos futuros. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "9/11/2020", 
                "titulo": "CONGRESO APROBÓ VACANCIA DEL PRESIDENTE VIZCARRA", 
                "descripcion": "Por 105 votos a favor, 19 en contra y 4 abstenciones, el pleno del Parlamento aprobó la vacancia del presidente de la República Martín Vizcarra “por incapacidad moral permanente”. En la primera moción de vacancia, votada en setiembre último, el pleno del Congreso no pudo reunir los votos suficientes para vacar a Vizcarra. En esta ocasión sí lo lograron.\nAl día siguiente, Manuel Merino, presidente del Congreso, asumió como tercer presidente desde el 2016. La situación reveló la fragilidad institucional que ha caracterizado al país en los últimos años. (POLÍTICA)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/6RMZRPM7WRDM3N6FFG3V3OMRSQ.jpg",
                    "caption": "Por 105 votos a favor, 19 en contra y 4 abstenciones, el pleno del Parlamento aprobó la vacancia del presidente de la República Martín Vizcarra “por incapacidad moral permanente”. En la primera moción de vacancia, votada en setiembre último, el pleno del Congreso no pudo reunir los votos suficientes para vacar a Vizcarra. En esta ocasión sí lo lograron. Al día siguiente, Manuel Merino, presidente del Congreso, asumió como tercer presidente desde el 2016. La situación reveló la fragilidad institucional que ha caracterizado al país en los últimos años. (POLÍTICA)",
                    "id": "6RMZRPM7WRDM3N6FFG3V3OMRSQ"
                }, 
                "url": ""
            },
            {
                "fecha": "10/11/2020", 
                "titulo": "VIZCARRA EMITIÓ PRONUNCIAMIENTO JUNTO A SU GABINETE", 
                "descripcion": "El ex primer mandatario, rodeado de su Gabinete ministerial, anunció que dejaría la presidencia de la República y no tomaría acciones legales. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "10/11/2020", 
                "titulo": "SE REPORTAN CACEROLAZOS LUEGO DE LA VACANCIA A VIZCARRA", 
                "descripcion": "Ciudadanos protestaron en diversas partes de Lima y subieron sus videos en las redes sociales sobre la protesta. Asimismo, hubo primeros protestantes en la Plaza San Martín. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "11/11/2020", 
                "titulo": "PROTESTAS CONTRA MERINO EN EL CERCADO Y MIRAFLORES", 
                "descripcion": "Expresaron su rechazo ante la asunción de Manuel Merino como presidente. Portan carteles con mensajes: “Merino no es mi presidente” o “Este Congreso no me representa”. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "11/11/2020", 
                "titulo": "BIDEN AMPLÍA VENTAJA Y TRUMP INTENTA DESLEGITIMARLA", 
                "descripcion": "Joe Biden ya tiene 77,4 millones de votos a su favor frente a los 72,3 millones que acumula  Trump. El demócrata es el candidato presidencial más votado de la historia de EE.UU. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "12/11/2020", 
                "titulo": "GRAVES ENFRENTAMIENTOS CON LA POLICÍA EN EL CENTRO", 
                "descripcion": "Cientos de manifestantes en el centro de Lima fueron dispersados con bombas lacrimógenas por la PNP, a pesar de ser considerada una marcha pacífica en rechazo al Congreso. \nSegún Canal N, todo se originó cuando unos manifestantes, que serían barristas, habrían encendido unas bengalas y bombardas, ante lo cual, los policías decidieron dispersarlos con bombas lacrimógenas y perdigones de goma.\nTras ello, los protestantes lanzaron objetos, como botellas y piedras, y tuvieron que correr hacia la avenida Grau y la plaza San Martín. Algunos se quedaron en la avenida Azángaro, mientras que los policías se ubicaron en el frontis de la sede de la Corte Superior de Justicia de Lima.\nLa Policía se había colocado en varios puntos de la avenida Abancay para impedir que los manifestantes lleguen a la sede del Congreso, incluso colocaron rejas. (PERÚ)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/NEK7WYQ7FFEKXBJICV2K6CMQMI.jpg",
                    "caption": "Cientos de manifestantes en el centro de Lima fueron dispersados con bombas lacrimógenas por la PNP, a pesar de ser considerada una marcha pacífica en rechazo al Congreso.  Según Canal N, todo se originó cuando unos manifestantes, que serían barristas, habrían encendido unas bengalas y bombardas, ante lo cual, los policías decidieron dispersarlos con bombas lacrimógenas y perdigones de goma. Tras ello, los protestantes lanzaron objetos, como botellas y piedras, y tuvieron que correr hacia la avenida Grau y la plaza San Martín. Algunos se quedaron en la avenida Azángaro, mientras que los policías se ubicaron en el frontis de la sede de la Corte Superior de Justicia de Lima. La Policía se había colocado en varios puntos de la avenida Abancay para impedir que los manifestantes lleguen a la sede del Congreso, incluso colocaron rejas. (PERÚ)",
                    "id": "NEK7WYQ7FFEKXBJICV2K6CMQMI"
                }, 
                "url": ""
            },
            {
                "fecha": "12/11/2020", 
                "titulo": "CUSCO: HAY PROTESTAS POR VACANCIA PRESIDENCIAL MERINO", 
                "descripcion": "Las personas elevaron su voz de protesta contra la vacancia y la asunción de Manuel Merino como presidente de la República. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "12/11/2020", 
                "titulo": "AREQUIPEÑOS PROTESTAN CONTRA VACANCIA PRESIDENCIAL", 
                "descripcion": "Los arequipeños participaron de la marcha nacional contra la vacancia del expresidente Vizcarra y la asunción de Manuel Merino como presidente. La plaza de Armas hirvió de gente. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "13/11/2020", 
                "titulo": "POR CLASIFICATORIAS PERÚ PIERDE CON CHILE 2 A 0", 
                "descripcion": "Con dos goles de Arturo Vidal, Chile se impuso de local a la Bicolor que no tuvo reacción en todo el primer tiempo. Debutó el delantero ítalo-peruano Gianluca Lapadula.  (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "14/11/2020", 
                "titulo": "REPORTAN SEGUNDO MUERTO EN SEGUNDA MARCHA NACIONAL", 
                "descripcion": "Tras la confirmación de una primera víctima mortal durante la segunda marcha nacional, se reportó un segundo deceso en el Cercado de Lima. El fallecido fue identificado como Inti Sotelo Camargo, de 24 años de edad. EsSalud confirmó que llegó cadáver, con una herida grave en el tórax, a la altura del corazón, producto de un arma de fuego.\nEl hecho fue reportado en el área de Emergencias del hospital Grau. De acuerdo con un video grabado por uno de los manifestantes, el joven fue trasladado hasta el centro de salud en muy mal estado y sin reacción, para luego ser asistido por el personal de salud. (PERÚ)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/DS5QBGFNS5C2JNIOJDM62OS52U.jpeg",
                    "caption": "Tras la confirmación de una primera víctima mortal durante la segunda marcha nacional, se reportó un segundo deceso en el Cercado de Lima. El fallecido fue identificado como Inti Sotelo Camargo, de 24 años de edad. EsSalud confirmó que llegó cadáver, con una herida grave en el tórax, a la altura del corazón, producto de un arma de fuego. El hecho fue reportado en el área de Emergencias del hospital Grau. De acuerdo con un video grabado por uno de los manifestantes, el joven fue trasladado hasta el centro de salud en muy mal estado y sin reacción, para luego ser asistido por el personal de salud. (PERÚ) ",
                    "id": "DS5QBGFNS5C2JNIOJDM62OS52U"
                }, 
                "url": ""
            },
            {
                "fecha": "15/11/2020", 
                "titulo": "RENUNCIA MANUEL MERINO A LA PRESIDENCIA DEL PERÚ", 
                "descripcion": "Obligado por violentas protestas en Lima y provincias, especialmente en el Cercado de Lima que trajo dos muertos y heridos, el ex presidente del Congreso, Manuel Merino (Acción Popular) renunció al cargo de presidente interino. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "15/11/2020", 
                "titulo": "VIGILIA AL INTERIOR DEL PAÍS POR MUERTE DE DOS JÓVENES", 
                "descripcion": "En distintas ciudades del Perú la población se congregó en plazas y calles para participar de una vigilia con velas y carteles y mano. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "16/11/2020", 
                "titulo": "SAGASTI JURAMENTÓ COMO PRESIDENTE DEL CONGRESO", 
                "descripcion": "El congresista del Partido Morado, Francisco Sagasti juramentó esta tarde como presidente del Congreso. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "16/11/2020", 
                "titulo": "PERÚ: 858.388 PACIENTES RECUPERADOS Y DADOS DE ALTA", 
                "descripcion": "El Minsa también detalló que, a la fecha, el número de contagiados por coronavirus en el Perú subió a 932.650 y un total de 35.106 ciudadanos fallecieron. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "17/11/2020", 
                "titulo": "SAGASTI JURÓ COMO PRESIDENTE INTERINO DEL PERÚ", 
                "descripcion": "Como nuevo presidente del Congreso de la República, el economista Sagasti asume el control del Poder Ejecutivo. La ceremonia se realizó en el Congreso de la República. Dijo que harán “lo posible no solo para ganarnos la confianza de la ciudadanía, sino para devolverle la esperanza de buscar un Perú mejor”.\nAl delinear las prioridades de su gestión, aseguró que su gobierno será transparente, impulsará la educación y se someterá a cualquier acto de fiscalización.\nA nombre del Estado, ofreció disculpas a los familiares de los jóvenes fallecidos y heridos en las recientes protestas contra la vacancia de Martín Vizcarra y la asunción de Manuel Merino. (POLÍTICA)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/G7DOV2ABIVAA7LTZ7FRG225HJQ.jpg",
                    "caption": "Como nuevo presidente del Congreso de la República, el economista Sagasti asume el control del Poder Ejecutivo. La ceremonia se realizó en el Congreso de la República. Dijo que harán “lo posible no solo para ganarnos la confianza de la ciudadanía, sino para devolverle la esperanza de buscar un Perú mejor”. Al delinear las prioridades de su gestión, aseguró que su gobierno será transparente, impulsará la educación y se someterá a cualquier acto de fiscalización. A nombre del Estado, ofreció disculpas a los familiares de los jóvenes fallecidos y heridos en las recientes protestas contra la vacancia de Martín Vizcarra y la asunción de Manuel Merino. (POLÍTICA)",
                    "id": "G7DOV2ABIVAA7LTZ7FRG225HJQ"
                }, 
                "url": ""
            },
            {
                "fecha": "17/11/2020", 
                "titulo": "PERÚ CAE 2-0 ANTE ARGENTINA POR ELIMINATORIAS", 
                "descripcion": "Con goles de Nicolás González y Lautaro Martínez, la selección albiceleste se quedó con los tres puntos en duelo jugado en el Estadio Nacional de Lima. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "18/11/2020", 
                "titulo": "SAGASTI JURAMENTÓ A SU GABINETE MINISTERIAL", 
                "descripcion": "Al día siguiente de asumir la primera magistratura del Estado, Sagasti presenta a su nuevo equipo ministerial, encabezado por Violeta Bermúdez. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "18/11/2020", 
                "titulo": "SE PUBLICÓ LEY DE RETIRO HASTA S/17,200 DE LAS AFP", 
                "descripcion": "Esta cantidad equivale a 4UIT del fondo de pensiones de los afiliados. (ECONOMÍA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "19/11/2020", 
                "titulo": "SUSANA BACA GANA SU TERCER LATIN GRAMMY", 
                "descripcion": "La cantante se impuso en los Latin Grammy 2020 y se llevó el galardón a Mejor álbum folclórico por su disco \"A Capella\", grabado en su casa de Cañete en cuarentena. (LUCES)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "20/11/2020", 
                "titulo": "BERMÚDEZ: “GARANTIZAMOS ELECCIONES LIMPIAS”", 
                "descripcion": "En entrevista con EC, la primera ministra Violeta Bermúdez comenta que el encargo del presidente es gestionar con transparencia, eficiencia y sobre todo neutralidad. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "21/11/2020", 
                "titulo": "G20 DESTACA ACCESO UNIVERSAL A VACUNA CONTRA EL COVID-19", 
                "descripcion": "Los líderes del G20 coincidieron en la importancia de contar con un sistema que garantice el acceso universal a las vacunas contra el coronavirus. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "23/11/2020", 
                "titulo": "SAGASTI DESIGNA NUEVO COMANDANTE GENERAL DE LA PNP", 
                "descripcion": "En un mensaje al país dijo que se instalará una comisión que recomendará acciones para modernizar y fortalecer la PNP en defensa de los DD.HH. y seguridad ciudadana. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "23/11/2020", 
                "titulo": "CONFIRMAN FINAL DE COPA LIBERTADORES0 SERÁ 31 DE ENERO", 
                "descripcion": "El organismo anunció que la final única de la presente edición del torneo se disputará el próximo año (2021)  en el mítico Maracaná de Rio de Janeiro. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "25/11/2020", 
                "titulo": "FALLECIÓ EL ASTRO ARGENTINO DIEGO ARMANDO MARADONA", 
                "descripcion": "Su deceso se produjo por un paro cardiorrespiratorio en su casa de Tigre, en la provincia de Buenos Aires. El crack campeón mundial 1986 perdió la vida a los 60 años. \nEra la una de la tarde en Argentina (11 am. hora en Lima), cuando algunos medios locales informaron que Maradona había sufrido un paro cardíaco y que al menos cuatro ambulancias se dirigieron a su vivienda.\nSu deceso fue anunciado poco después por el canal Todo Noticias, que aseguró que había hablado con Matías Morla, agente y amigo de Maradona. El mejor jugador argentino del siglo XX, como muchos dicen, era entrenador del club Gimnasia y Esgrima de La Plata. A principios de noviembre debió estar internado diez días en una clínica de Buenos Aires por anemia, deshidratación y  un \"bajón anímico\", pero al hacerle chequeos se le diagnosticó un hematoma subdural por el que fue operado. (DT)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/35ZG5OLAIFBEVOZWX3N2USXD3Y.jpg",
                    "caption": "Su deceso se produjo por un paro cardiorrespiratorio en su casa de Tigre, en la provincia de Buenos Aires. El crack campeón mundial 1986 perdió la vida a los 60 años. Era la una de la tarde en Argentina (11 am. hora en Lima), cuando algunos medios locales informaron que Maradona había sufrido un paro cardíaco y que al menos cuatro ambulancias se dirigieron a su vivienda. Su deceso fue anunciado poco después por el canal Todo Noticias, que aseguró que había hablado con Matías Morla, agente y amigo de Maradona. El mejor jugador argentino del siglo XX, como muchos dicen, era entrenador del club Gimnasia y Esgrima de La Plata. A principios de noviembre debió estar internado diez días en una clínica de Buenos Aires por anemia, deshidratación y  un 'bajón anímico', pero al hacerle chequeos se le diagnosticó un hematoma subdural por el que fue operado.  (DT)",
                    "id": "35ZG5OLAIFBEVOZWX3N2USXD3Y"
                }, 
                "url": ""
            },
            {
                "fecha": "25/11/2020", 
                "titulo": "CASOS DE COVID-19 EN EL MUNDO SUPERAN LOS 60 MILLONES", 
                "descripcion": "EE.UU. reportó 1 millón de nuevos casos de coronavirus en menos de una semana, llevando el total de infecciones reportadas a más de 12,5 millones y las muertes a 260.000. (MUNDO)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "27/11/2020", 
                "titulo": "GOBIERNO EXTIENDE EMERGENCIA SANITARIA", 
                "descripcion": "La medida se extiende hasta el 6 de marzo de 202l y fue dictada para continuar con las acciones de prevención, control y atención de salud para la protección de la población. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "27/11/2020", 
                "titulo": "PERÚ TIENE ASEGURADAS 23.1 MILLONES DE DOSIS DE VACUNAS", 
                "descripcion": "El sector Salud indicó que en la obtención de la vacuna trabajan cuatro ministerios de manera coordinada. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "28/11/2020", 
                "titulo": "CLUB ALIANZA LIMA BAJA A 2DA. DIVISIÓN", 
                "descripcion": "En un partido decisivo por la permanencia en primera, el equipo ‘grone’ dirigido por el DT Ahmed cayó por 2 a 0 ante Sport Huancayo. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "28/11/2020", 
                "titulo": "HUBO DISTURBIOS EN ALREDEDORES DEL ESTADIO NACIONAL", 
                "descripcion": "Hinchas de Alianza Lima protagonizaron enfrentamientos con la Policía, luego de que su equipo descendiera a la segunda división por segunda vez en su historia. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "29/11/2020", 
                "titulo": "CLASES ESCOLARES 2021 SERÁN EN PARTE PRESENCIALES", 
                "descripcion": "El primer mandatario Francisco Sagasti señaló que trabajará para tener baños operativos y jabón en todos los colegios en el Año Escolar 2021.  (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "29/11/2020", 
                "titulo": "ICA: PANAMERICANA SUR ES BLOQUEADA POR MANIFESTANTES", 
                "descripcion": "Un grupo de pobladores, muchos de ellos trabajadores del sector agroindustrial de Ica, bloqueó desde la madrugada tres tramos de la carretera Panamericana Sur. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "30/11/2020", 
                "titulo": "REPORTAN 1.075 CONTAGIOS MÁS Y ACUMULADO LLEGA A 963.605", 
                "descripcion": "El Minsa informó que se elevó a 963.605 el número acumulado de casos positivos en el país. Solo en las 24 h. hubo 442 nuevos casos. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "30/11/2020", 
                "titulo": "MENORES DE 12 AÑOS INGRESARÁN A CENTROS COMERCIALES", 
                "descripcion": "El Minsa detalló que la norma permite el ingreso de los niños y adolescentes a los centros comerciales, pero cumpliendo medidas de bioseguridad. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }
        ]
    }, 
    "diciembre": {
        "imagen": {
            "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/FNB4YSFYTBA67G5N4AHT3MNBQA.jpg",
            "caption": "Fans se despiden del fallecido crack italiano Paolo Rossi. (Foto: AFP)",
            "id": "FNB4YSFYTBA67G5N4AHT3MNBQA"
        },
        "historias": [
        {
                "fecha": "1/12/2020", 
                "titulo": "SAGASTI SE REUNIÓ CON DELEGACIÓN DE LA CIDH", 
                "descripcion": "El presidente Sagasti se reunió con una delegación de la Comisión Interamericana de Derechos Humanos, debido a las manifestaciones y represión durante la crisis política. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "3/12/2020", 
                "titulo": "GOBIERNO DA LUZ VERDE A TEATROS Y CASINOS", 
                "descripcion": "La presidenta del Consejo de Ministros, Violeta Bermúdez, informó que se aprobó fase 4 de reactivación económica. También se amplía el aforo para los restaurantes. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "4/12/2020", 
                "titulo": "REPORTAN 91 DECESOS POR COVID-19 EN ÚLTIMAS 24 H.", 
                "descripcion": "Según el Minsa, el número acumulado de muertos por la pandemia de COVID-19 es de 36.195 personas. El número de contagios se elevó a 970.860. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "4/12/2020", 
                "titulo": "CELEBRAN DEROGATORIA DE LEY DE PROMOCIÓN AGRARIA", 
                "descripcion": "Los manifestantes se reunieron frente al Congreso y también protestaron para pedir justicia por el joven que falleció durante el paro agrario en Ica. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "5/12/2020", 
                "titulo": "AYACUCHO FC SE CORONÓ CAMPEÓN DE LA FASE 2 DE LA LIGA 1", 
                "descripcion": "El cuadro ayacuchano empató durante los 120 minutos (suplementario incluido) 1 a 1 con Sporting Cristal, y en la definición de penales se impusieron a los del Rímac por 3 a 2. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "6/12/2020", 
                "titulo": "MINCETUR: “ESTO NO SIGNIFICA CARTA BLANCA”", 
                "descripcion": "El Ejecutivo autorizó la ampliación de la fase 4 de la reactivación económica, que contempla la apertura de cines, gimnasios, casinos, teatros, así como la ampliación de aforos en centros comerciales y restaurantes. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "7/12/2020", 
                "titulo": "CLUBER ALIAGA RENUNCIA AL MINISTERIO DEL INTERIOR", 
                "descripcion": "Aliaga juró como ministro el último miércoles, tras la renuncia de Rubén Vargas a dicho sector, en medio de cuestionamientos por el pase a retiro de 18 generales de la PNP (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "7/12/2020", 
                "titulo": "JOSÉ ELICE NAVARRO JURA COMO NUEVO MINISTRO DEL INTERIOR", 
                "descripcion": "El ex oficial mayor del Congreso, quien se desempeñaba como secretario general del Despacho Presidencial de Francisco Sagasti, juró esta noche como ministro del Interior. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "7/12/2020", 
                "titulo": "DESCUBREN TÚNEL CERCA DEL PENAL CASTRO CASTRO", 
                "descripcion": "El comandante general PNP, César Cervantes informó que el túnel de 180 metros de largo iba a ser usado para una “posible fuga” del penal Castro Castro en Canto Grande (San Juan de Lurigancho) de presos extranjeros condenados por narcotráfico. \nSegún las primeras indicaciones de las autoridades, el túnel se habría estado construyendo durante poco más de un año. La Policía señaló que por ese camino clandestino se pretendía concretar una eventual fuga masiva de reclusos altamente peligrosos. Se habría contratado a obreros extranjeros para  la construcción de la vía subterránea. (PERÚ)", 
                "imagen": {
                    "url": "https://cloudfront-us-east-1.images.arcpublishing.com/elcomercio/P6DQ3K4OWZDJVKDG33RSXD7GEI.jpg",
                    "caption": "El comandante general PNP, César Cervantes informó que el túnel de 180 metros de largo iba a ser usado para una “posible fuga” del penal Castro Castro en Canto Grande (San Juan de Lurigancho) de presos extranjeros condenados por narcotráfico. Según las primeras indicaciones de las autoridades, el túnel se habría estado construyendo durante poco más de un año. La Policía señaló que por ese camino clandestino se pretendía concretar una eventual fuga masiva de reclusos altamente peligrosos. Se habría contratado a obreros extranjeros para la construcción de la vía subterránea. (PERÚ)",
                    "id": "P6DQ3K4OWZDJVKDG33RSXD7GEI"
                }, 
                "url": ""
            },
            {
                "fecha": "8/12/2020", 
                "titulo": "CIFRAS Y NOTICIAS EN EL DÍA 268 DEL ESTADO DE EMERGENCIA", 
                "descripcion": "El Minsa informó que la cifra de casos confirmados de COVID-19 en el país se elevó a 975.116, mientras que el número de fallecidos subió a 36.324 a nivel nacional. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "8/12/2020", 
                "titulo": "BASAKSEHIR ACUSÓ AL CUARTO ÁRBITRO DE RACISMO", 
                "descripcion": "El PSG-Istanbul Basaksehir se suspendió por un caso de racismo. Pierre Webó acusó al cuarto árbitro Sebastian Coltescu, de haberle insultado de forma racista. El partido se paró. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "9/12/2020", 
                "titulo": "LIMA: REPORTAN TRUENOS, RAYOS Y RELÁMPAGOS", 
                "descripcion": "Especialista de Senamhi informa que los fenómenos naturales en Chosica, Cieneguilla y Chancay están relacionados con las lluvias en Lima en los últimos días. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "9/12/2020", 
                "titulo": "FALLECIÓ EL GRAN TENISTA PERUANO ALEJANDRO OLMEDO", 
                "descripcion": "El destacado extenista arequipeño, ganador de Wimbledon y Australian Open, murió a los 84 años este miércoles a causa de un paro cardíaco. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "9/12/2020", 
                "titulo": "MURIÓ PAOLO ROSSI, EL CRACK ITALIANO", 
                "descripcion": "El exdelantero italiano Paolo Rossi falleció este miércoles a los 64 años, informó el diario La Gazzetta dello Sport. “Murió derrotado por un mal inexorable”, reportaron desde Italia. (DT)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "10/12/2020", 
                "titulo": "LÍNEA 1 DEL METRO: SE DUPLICARÁ AFORO DE PASAJEROS", 
                "descripcion": "El MTC indicó que, desde el lunes 14, podrán viajar alrededor de 512 personas en cada tren y ya no solo cerca de 200, como venía sucediendo debido a la pandemia. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "10/12/2020", 
                "titulo": "CONGRESO APRUEBA ELIMINAR LA INMUNIDAD PARLAMENTARIA", 
                "descripcion": "El pleno aprobó -103 a favor, 14 en contra y 3 abstenciones- el dictamen de la Comisión de Constitución que elimina la inmunidad parlamentaria. Como reforma constitucional, deberá ser ratificado en una siguiente legislatura con el respaldo de mínimo 87 votos. (POLÍTICA)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "11/12/2020", 
                "titulo": "EL 39.3% DE LIMEÑOS Y CHALACOS TIENEN ANTICUERPOS COVID-19", 
                "descripcion": "El viceministro de Salud, Luis Suárez afirmó que hoy la mayor parte de población en Lima es susceptible a contraer el COVID-19, y no se puede hablar de una inmunidad de rebaño. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            },
            {
                "fecha": "11/12/2020", 
                "titulo": "CONFIRMAN PRIMER CASO DE REINFECCIÓN POR COVID-19 EN PERÚ", 
                "descripcion": "Fernando Donayre, médico infectólogo del Instituto Nacional de Salud, dijo que se confirmó el primer caso de reinfección por COVID-19 en el país. Es un niño de 6 años con leucemia. (PERÚ)", 
                "imagen": {
                    "url": "", 
                    "caption": "", 
                    "id": ""
                }, 
                "url": ""
            }
        ]
    }
}